{
    "Bienvenido": "Welcome",
    "Cerrar sesión": "Logout",
    "¿Está seguro que desea cerra sesión?": "Are you sure you want to log out?",
    "Seleccione \"Cerrar sesión\" para finalizar su sesión actual.": "Select \"Logout\" below if you are ready to end your current session.",
    "Traducciones": "Translations",
    "Usuarios": "Users",
    "Ingrese como proveedor": "Login as provider",
    "Términos y condiciones": "Terms and Conditions",
    "Política tratamiento de información": "Information treatment policy",
    "Acepto Términos y condiciones": "I accept Terms and conditions",
    "Ingrese a": "Enter",
    "Necesita ayuda": "Need help",
    "Contáctenos": "Contact Us",
    "Inscríbase": "Sign up",
    "¿Olvidó su contraseña?": "Forgot your password?",
    "Ingresar": "Log In",
    "Usuario": "User",
    "Contraseña": "Password",
    "Inicio": "Start",
    "Idiomas": "Languages",
    "Inscríbase como Proveedor": "Register as a Provider",
    "Portafolio": "Briefcase",
    "Filial": "Subsidiary",
    "Documentos :client": ":client Documents",
    "Tipo Anexo": "Annex Type",
    "Anexo": "Annexed",
    "FORMULARIO DE INSCRIPCIÓN": "REGISTRATION FORM",
    "FORMULARIO DE SOSTENIBILIDAD": "SUSTAINABILITY FORM",
    "DOCUMENTACIÓN OBLIGATORIA PARA REGISTRO INTEGRAL": "MANDATORY DOCUMENTATION FOR INTEGRAL REGISTRATION",
    "DOCUMENTACIÓN OBLIGATORIA PARA REGISTRO LIVIANO": "MANDATORY DOCUMENTATION FOR LIGHT REGISTRATION",
    "Maestro interchile": "Master interchile",
    "AUTO CLASIFICACIÓN": "AUTO CLASSIFICATION",
    "MAESTRO DE ACTIVIDADES EN ESPAÑOL": "MASTER OF ACTIVITIES IN SPANISH",
    "FORMULARIO DE AUTORIZAÇÃO ARIBA - ISA CTEEP": "ARIBA AUTHORIZATION FORM - ISA CTEEP",
    "FORMULÁRIO DE DECLARAÇÃO DE CONFLITOS DE INTERESSES - ISA CTEEP": "FORMULÁRIO DE DECLARAÇÃO DE CONFLITOS DE INTERESSES - ISA CTEEP",
    "Categorías": "Categories",
    "FORMULARIO DE ACTUALIZACIÓN ARIBA": "ARIBA UPDATE FORM",
    "DOCUMENTACIÓN INTEGRAL REQUERIDA PARA EL REGISTRO": "INTEGRAL REQUIRED DOCUMENTATION FOR REGISTRATION",
    "DOCUMENTACIÓN LIGERA REQUERIDA PARA EL REGISTRO": "LIGHT REQUIRED DOCUMENTATION FOR REGISTRATION",
    "FORMULARIO DE AUTORIZACIÓN ARIBA": "ARIBA AUTHORIZATION FORM",
    "MAESTRO DE ACTIVIDADES INTERCOLOMBIA": "INTERCOLOMBIA ACTIVITY MASTER",
    "Carteleras": "Billboards",
    "Abiertas": "Open",
    "Cerradas": "Close",
    "Referido por": "Referred by",
    "Datos Básicos": "Basic data",
    "Razón Social": "Business Name",
    "Identificación": "Identification",
    "Seleccione": "Select",
    "Número": "Number",
    "Digito de verificación": "Verification Digit",
    "Registro": "Registry",
    "Ubicación Proveedor": "Provider Location",
    "Ciudad": "City",
    "Departamento": "Department",
    "País": "Country",
    "Dirección": "Address",
    "Brochure": "Brochure",
    "Seleccione sus actividades relacionadas (Máximo 3)": "Select your related activities (Maximum 3)",
    "Seleccione sus actividades relacionadas": "Select your related activities",
    "Seleccione una actividad": "Select an activity",
    "Seleccione una ubicación": "Select a location",
    "Información de Contacto": "Contact information",
    "Nombre de contacto": "Contact name",
    "E-mail": "E-mail",
    "Teléfono": "Telephone",
    "Cargo": "Position",
    "Representante Legal": "Legal Representative",
    "Nombre y apellidos": "Name and last name",
    "Certificado de existencia y representación legal": "Certificate of existence and legal representation",
    "RUT": "RUT",
    "Anexe un documento que soporte la constitución de la compañía": "Attach a document that supports the constitution of the company",
    "Acta de constitución o equivalente": "Articles of incorporation or equivalent",
    "Receta Federal": "Federal Revenue",
    "Partida Registral": "Registration starting",
    "Escritura de constitución": "Articles of incorporation",
    "Documento Legal": "Legal document",
    "Por favor seleccione una ciudad para generar tipo de archivo a cargar": "Please select a city to generate file type to upload",
    "Acepto": "I agree",
    "Regresar": "Return",
    "Registrarse": "Check in",
    "Verifique su correo electrónico para continuar con el proceso": "Check your email to continue the process",
    "Registro exitoso": "Successful registration",
    "Gracias: Su información ha sido incluida en la base de datos para consulta de RCN; si se identifican necesidades relacionadas con su portafolio RCN solicitará la inscripción formal de su empresa en el registro de proveedores": "Thank you: Your information has been included in the RCN database for consultation; If needs related to your portfolio are identified, RCN will request the formal registration of your company in the supplier registry",
    "Gracias: Su información ha sido incluida en la base de datos para consulta de Petrobras; si se identifican necesidades relacionadas con su portafolio Petrobras solicitará la inscripción formal de su empresa en el registro de proveedores": "Thank you: Your information has been included in the Petrobras database for consultation; If needs related to your portfolio are identified, Petrobras will request the formal registration of your company in the supplier registry",
    "Gracias, su información ha sido incluida en la base de datos para consulta de Cenit": "Thank you, your information has been included in Cenit's database for consultation",
    "Apreciado usuario, su compañía ya se encuentra registrada en Miproveedor, si no conoce sus datos de acceso por favor póngase en contacto con PAR Servicios Integrales a los teléfonos  57 (1) 743 7001 - Bogotá Colombia, 51 (1) 986864419 - Lima Perú o al correo contactenos@parservicios.com en otros países": "Dear user, your company is already registered in Miproveedor, if you do not know your access data please contact PAR Servicios Integrales at the phone numbers 57 (1) 743 7001 - Bogotá Colombia, 51 (1) 986864419 - Lima Peru or to the mail conta us@parservicios.com in other countries",
    "Señor usuario, su empresa ya cuenta con un registro previo, el cual ha expirado (Límite de tiempo para activación de 24 horas). A continuación recibirá un correo electrónico con el nuevo link de activación. Si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Mr. User, your company already has a previous registration, which has expired (24-hour activation time limit). You will then receive an email with the new activation link. If you have problems to activate, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. Remember that the new process must be completed in a maximum time of 24 hours",
    "Activación de proveedores": "Activation of providers",
    "Señor usuario, se ha generado un nuevo proceso de inscripción, el cual corresponde al número de identificación de su registro. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Mr. User, a new registration process has been generated, which corresponds to the identification number of your registration. To continue with the activation process, you must enter the following link. If you have problems to activate, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. Remember that the new process must be completed in a maximum time of 24 hours",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado al número de identificación correspondiente a su registro, la cuenta de correo relacionada al registro es: :email .Si no reconoce dicha cuenta de correo o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Por el contrario, si reconoce la cuenta puede completar el proceso de activación ingresando en el siguiente link.  Recuerde que el proceso de activación deberá ser realizado en un tiempo máximo de 24 horas": "Mr. User, we have detected the generation of a new registration process, related to the identification number corresponding to your registration, the email account related to the registration is: :email. If you do not recognize said email account or your request corresponds to some type of inconvenience with the entrance to the system, you can communicate to the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. On the contrary, if you recognize the account, you can complete the activation process by entering the following link. Remember that the activation process must be carried out in a maximum time of 24 hours",
    "Señor usuario, su empresa ya cuenta con un registro previo, el cual se encuentra pendiente por completar. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Mr. User, your company already has a previous registration, which is pending to be completed. To continue with the activation process, you must enter the following link. If you have problems to activate, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. Remember that the new process must be completed in a maximum time of 24 hours",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado al número de identificación correspondiente a su registro, la cuenta de correo relacionada al registro es: :email. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si no reconoce dicha cuenta de correo o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Mr. User, we have detected the generation of a new registration process, related to the identification number corresponding to your registration, the email account related to the registration is: :email. To continue with the activation process, you must enter the following link. If you do not recognize said email account or your request corresponds to some type of problem with entering the system, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. Remember that the new process must be completed in a maximum time of 24 hours",
    "Señor usuario, su empresa ya cuenta con un registro previo, el cual se encuentra pendiente por completar, la cuenta de correo relacionada es: :actualMail. Si no reconoce dicha cuenta o si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Mr. User, your company already has a previous registration, which is pending to be completed, the related email account is: :actualMail. If you do not recognize said account or if you have problems to activate it, you can contact the phone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. Remember that the new process must be completed in a maximum time of 24 hours",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado al número de identificación correspondiente a su registro, la cuenta de correo relacionada al registro es: :fraudEmail. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si no reconoce dicha cuenta de correo o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Mr. User, we have detected the generation of a new registration process, related to the identification number corresponding to your registration, the email account related to the registration is: :fraudEmail. To continue with the activation process, you must enter the following link. If you do not recognize said email account or your request corresponds to some type of problem with entering the system, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. Remember that the new process must be completed in a maximum time of 24 hours",
    "Apreciado usuario, gracias por iniciar el proceso de preinscripción. Para la activación de este por favor verifique su cuenta de correo electrónico. En caso de presentar algún inconveniente en la validación de su registro por favor entre en contacto a través del correo contactenos@parservicios.com. Recuerde que el proceso de activación debe ser realizado dentro de las próximas 24 horas": "Dear user, thank you for starting the pre-registration process. For activation of this please verify your email account. In case of presenting any inconvenience in the validation of your registration, please contact us through the email contact us@parservicios.com. Remember that the activation process must be done within the next 24 hours",
    "Apreciado usuario, usted inicio el proceso de preinscripción exitosamente, para continuar con la activación por favor haga clic en el": "Dear user, you started the pre-registration process successfully, to continue with the activation please click on the",
    "Se realizo una inscripción en el portal de cliente :clientPortal": "A registration was made in the customer portal :clientPortal",
    "Señor usuario, su proceso de inscripción en el registro de proveedores de :client ha sido exitoso. Su empresa se encontraba registrada con anterioridad por lo cual usted ya cuenta con un usuario de acceso a nuestro sistema. Si presenta inconvenientes con el ingreso, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Por motivos de seguridad, se enviará una notificación al correo electrónico registrado en la inscripción inicial": "Mr. User, your registration process in the supplier registry of :client has been successful. Your company was previously registered so you already have a user to access our system. If you have problems with the entry, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain. For security reasons, a notification will be sent to the email registered in the initial registration",
    "Señor usuario, su proceso de inscripción en el registro de proveedores de :client ha sido exitoso. Si presenta inconvenientes con el ingreso, o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain": "Mr. User, your registration process in the supplier registry of :client has been successful. If you have problems with the entry, or your request corresponds to some type of problem with the entry to the system, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain",
    "Señor usuario, su empresa ya se encuentra registrada en nuestro sistema. Por motivos de seguridad, se enviará una notificación al correo electrónico registrado en la inscripción inicial. Si presenta inconvenientes con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain": "Mr. User, your company is already registered in our system. For security reasons, a notification will be sent to the email registered in the initial registration. If you have problems entering the system, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado a su número de identificación y solicitado desde el registro de proveedores de :client , la cuenta de correo relacionada al registro es: :email .Si no reconoce dicha cuenta o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain": "Mr. User, we have detected the generation of a new registration process, related to your identification number and requested from the provider's registry of :client, the email account related to the registration is: :email. If you do not recognize said account or its The request corresponds to some type of problem with the access to the system, you can contact the telephone numbers 4320380 or 7437001 or through the chat service, located on our website: :domain",
    "Se ha generado un error durante la inscripción, intente de nuevo, si persiste el error, comuníquese con el área de soporte técnico": "An error was generated during enrollment, try again, if the error persists, contact the technical support area",
    "Cerrar": "Close",
    "Bienvenido a la plataforma, sus datos de ingreso han sido enviados por correo, por favor inicie sesión con los mismos": "Welcome to the platform, your login details have been sent by mail, please log in with them",
    "Bienvenido, su información de ingreso es <br> <b>Usuario:<\/b> :user <br> <b>contraseña:<\/b> :pw": "Welcome, your login information is <br> <b>User:<\/b> :user <br> <b>password:<\/b> :pw",
    "Apreciado usuario, usted ha culminado su proceso de preinscripción exitosamente, uno de nuestros asesores se estará comunicando próximamente para brindarle mayor información": "Dear user, you have successfully completed your pre-registration process, one of our advisors will be in contact shortly to provide you with more information",
    "El proveedor con usuario: :user se ha registrado en la base de :cli": "El proveedor con usuario: :user se ha registrado en la base de :cli",
    "Registro no coincidente": "Record mismatch",
    "Ya existe una inscripción que ha sido activada": "There is already an enrollment that has been activated",
    "Le recordamos que ya realizó la confirmación de registro, el usuario de ingreso es :userName": "We remind you that you have already made the registration confirmation, the login user is :userName",
    "Complemento": "Complement",
    "CEP": "CEP",
    "Barrio": "Neighborhood",
    "Tipo de identificación": "Identification Type",
    "Indicativo país": "Country id",
    "Tipo de archivo": "File type",
    "Archivo": "File",
    "Información del cliente": "Client information",
    "Felicitaciones": "Congratulations",
    "Link de Activación": "Activation Link",
    "Indicadores de Gestión": "Management indicators",
    "Invitaciones Abiertas en Curso": "Open Invitations in Progress",
    "Cerradas Finalizadas": "Closed Completed",
    "Abiertas Finalizadas": "Open Completed",
    "Cerradas en Curso": "Closed in Progress",
    "Objeto": "Object",
    "Fecha de Publicación": "Publication date",
    "Fecha de cierre": "Deadline",
    "Buscar": "Search",
    "Mostrar _MENU_ registros": "Show _MENU_ records",
    "Anterior": "Previous",
    "Siguiente": "Next",
    "Ningún dato disponible en esta tabla": "No data available in this table",
    "Abiertas en Curso": "Open in Progress",
    "Número de proceso": "Process number",
    "Proveedor": "Provider",
    "Mostrando registros del _START_ al _END_ de un total de _TOTAL_ registros": "Showing records from _START_ to _END_ out of a total of _TOTAL_ records",
    "Mostrando registros del 0 al 0 de un total de 0 registros": "Showing records from 0 to 0 out of a total of 0 records",
    "Participantes": "Participants",
    "Estado": "State",
    "Contratos vigentes": "Existing contracts",
    "Contratos históricos": "Historical contracts",
    "Categorías asociadas": "Associated categories",
    "Descargar": "Download",
    "Mi Proveedor": "My Provider",
    "Consultar Precalificación": "Consult Prequalification",
    "Informe Par": "Par Report",
    "Redactar Mensaje": "Compose Message",
    "Precalificaciones": "Prequalifications",
    "Fecha de creación": "Creation date",
    "No posee precalificaciones asociadas": "It does not have associated prequalifications",
    "Detalle": "Detail",
    "Inactiva": "Inactive",
    "Crear nuevo mensaje": "Create new message",
    "Tipo de contacto": "Type of contact",
    "Los correos añadidos en este campo no serán asociados a la comunicación": "The emails added in this field will not be associated with the communication",
    "El sistema buscará coincidencia entre los correos ingresados en este campo y los usuarios del sistema, de esta forma podrá asociarlos a la comunicación": "The system will search for a match between the emails entered in this field and the users of the system, in this way it will be able to associate them with the communication",
    "Contactos del proveedor": "Provider Contacts",
    "Ingreso Manual Correos de Proveedor": "Manual Entry of Provider Emails",
    "Para": "For",
    "CC": "CC",
    "Asunto": "Subject",
    "Mensaje": "Message",
    "Adjunto": "Attached",
    "Enviar": "Send",
    "Tipo de archivo no valido": "Invalid file type",
    "Se realizó el envío del mensaje a los destinatarios indicados": "The message was sent to the indicated recipients",
    "Sí, continuar": "Yes continue",
    "¿Está seguro de registrar la nueva entrada?": "Are you sure to register the new entry?",
    "Contratos en Curso": "Contracts in Progress",
    "Contratos Finalizados": "Contracts Finalized",
    "Administrador": "Administrator",
    "Contratista": "Contractor",
    "Nro. de Contrato": "Contract No.",
    "Ver Detalle": "See detail",
    "Categoría": "Category",
    "Tipo": "Type",
    "Nit": "Nit",
    "Fecha de Suscripción": "Subscription Date",
    "Fecha de Inicio": "Start Date",
    "Moneda": "Currency",
    "Monto": "Amount",
    "Activar para ordenar la columna de manera descendente": "Activate to sort the column in descending order",
    "Activar para ordenar la columna de manera ascendente": "Enable to sort the column in ascending order",
    "Último": "Last",
    "Primero": "First",
    "Cargando": "Loading",
    "Filtrado de un total de _MAX_ registros": "Filtering a total of _MAX_ records",
    "No se encontraron resultados": "No results found",
    "Procesando": "Processing",
    "Recibidas": "Received",
    "Enviadas": "Sent",
    "Creado por": "Created by",
    "Salir": "Go out",
    "Perfil": "Profile",
    "Navegación principal": "Main Navigation",
    "Módulos": "Modules",
    "Riesgos": "Risks",
    "Listas Restrictivas": "Restrictive Lists",
    "Lista Restrictiva": "Restrictive List",
    "Maestra listas": "Teacher lists",
    "Reportes": "Reports",
    "Reporte de precalificación": "Prequalification report",
    "Instructivos": "Instructions",
    "Búsqueda avanzada": "Advanced search",
    "Búsq. NIT o razón social": "Search by NIT or company name",
    "Cambiar contraseña": "Change Password",
    "Información adicional": "Additional Information",
    "Volver a resultados": "Back to results",
    "Info. general": "General info",
    "Info. básica": "Basic info",
    "Contactos": "Contacts",
    "Sucursales": "Branch offices",
    "Actividades": "Activities",
    "Repre. & marcas": "Repre. & brands",
    "Sostenibilidad": "Sustainability",
    "Editar información": "Edit information",
    "Form. cliente": "Form. client",
    "Desempeños": "Performances",
    "Contratos": "Contracts",
    "Grupo": "Group",
    "Grupo Isa": "Isa Group",
    "Info. legal": "Legal info",
    "Registro mercantil": "Commercial register",
    "Info. tributaria": "Tax info",
    "Info. bancaria": "Bank info",
    "Ref. bancarias (CIFIN)": "Bank references (CIFIN)",
    "Listas Brasil": "Lists Brazil",
    "Cliente sector asegurador": "Insurance sector client",
    "Info. integral": "Integral info",
    "Info. certificados": "Certificates info",
    "Experiencias": "Experiences",
    "Financiera": "Financial",
    "HSE": "HSE",
    "Estructura org.": "Organizational structure",
    "Contratistas": "Contractors",
    "Personas": "People",
    "Vehículos": "Vehicles",
    "Empresas sub contratantes": "Subcontracting companies",
    "Pólizas": "Policies",
    "Nombre de pólizas": "Name of policies",
    "Aseguradoras": "Insurers",
    "Estados prov.": "Provider states",
    "Gestión al prov": "Supplier management",
    "Info. adicional negativa": "Negative additional information",
    "Info. adicional positiva": "Positive additional information",
    "Histórico de pagos": "Payment history",
    "Lista de Verificación": "Check list",
    "Seguimiento": "Tracing",
    "Embargos": "Seizures",
    "Precalificación": "Prequalification",
    "Precalificación :client": "Prequalification :client",
    "Facturación y pagos": "Billing and payments",
    "Cambio masivo de estados": "Massive change of states",
    "Calificación financiera": "Financial rating",
    "Instrumentos Comerciales": "Trading Instruments",
    "Cargue masivo": "Bulk upload",
    "Certificaciones": "Certifications",
    "Cruce Masivo": "Massive Crossing",
    "Listas Int Ampliadas": "Extended Int Lists",
    "Maestra de actividades": "Master activities",
    "Control de cambios": "Change control",
    "Reporte Gral Cliente Act-Exp": "General Client Report Act-Exp",
    "Reporte gral por cliente": "General report by client",
    "Certificaciones por Estado": "Certifications by State",
    "Reporte Gral Notas Pedido": "General Report Notes Order",
    "Reporte Gral Actividad y\/o Año": "General Report Activity and\/or Year",
    "Reporte Histórico de Pagos": "Historical Payment Report",
    "Reporte Fecha Certificado": "Report Date Certificate",
    "Reporte Ingresos Por Mes": "Income Report Per Month",
    "Reporte Formularios Clientes": "Client Forms Report",
    "Reporte Est Fin validados": "Est End report validated",
    "Reporte ACT\/PROVEEDOR": "ACT\/PROVIDER report",
    "88:STReportes": "ISA Reportes",
    "Proceso de facturación": "Billing process",
    "Desempeños masivos ISA": "Massive ISA performances",
    "Prov ISA Fecha certificado": "Prov ISA Certificate date",
    "Anexos LAFT – Hocol": "LAFT - Hocol Annexes",
    "Configuraciones": "Settings",
    "Entidades certificadoras": "Certifying entities",
    "PQR": "PQR",
    "Configuración de cliente": "Client configuration",
    "Gestión de proveedor": "Supplier management",
    "Configuración de módulos": "Module configuration",
    "Administrar actividades": "Manage activities",
    "Estados del cliente": "Client states",
    "Configuraciones del Sistema": "System Settings",
    "Trms-IPC": "Trms-IPC",
    "Cerrar Precalificaciones": "Close Prequalifications",
    "Histórico de antecedentes": "Historical background",
    "Cargue de listas": "Loading lists",
    "Consulta maestra de listas": "List master query",
    "Reporte riesgos": "Report risks",
    "Listas Colombia": "Lists Colombia",
    "Conflicto de interés": "Interest conflict",
    "Transcripción de cámaras": "Camera transcription",
    "Reporte descargas certificados": "Report certified downloads",
    "Abreviatura persona": "Abbreviation person",
    "Señor": "Sir",
    "Señores": "Sirs",
    "Señora": "Ms",
    "Natural": "Natural",
    "Jurídica": "Legal",
    "Tipo de persona": "Type of person",
    "Confirmar": "Confirm",
    "¿Está seguro de editar el registro?": "Are you sure to edit the registry?",
    "Se editó correctamente": "It was edited successfully",
    "ABC": "ABC",
    "Accionistas": "Shareholders",
    "Aclaración inscripción": "Registration clarification",
    "Acreedor SAP": "SAP creditor",
    "Acta conformación Copast": "Conformation act Copast",
    "Acuerdo consorcial": "Consortium agreement",
    "Agencia": "Agency",
    "Agencia de aduanas": "Customs agency",
    "Aprobación no inscripción en rup": "Approval not registration in rup",
    "Banco": "Bank",
    "Calificación": "Qualification",
    "Carta de autorización": "Letter of Authorization",
    "Certificación estatus": "Certification status",
    "Clasificación de la empresa": "Company classification",
    "Código SAP": "SAP code",
    "Cuenta Corriente": "Current account",
    "Descripción bienes y servicios": "Description of goods and services",
    "Estado SAP": "SAP status",
    "Formato actualización proveedores": "Suppliers update format",
    "Formato creación y modificación proveedores": "Supplier creation and modification format",
    "Formulario de Autorización ARIBA": "ARIBA Authorization Form",
    "Formulario de Declaración de Conflictos de Intereses": "Conflict of Interest Declaration Form",
    "Formulario de registro de proveedores": "Supplier registration form",
    "Formulario de vinculación": "Linking form",
    "Formulario personas jurídicas": "Legal persons form",
    "Formulario rup": "Rup form",
    "Glodex": "Glodex",
    "Industrae": "Industrae",
    "Innovación": "Innovation",
    "Inscripción Estadual": "State Registration",
    "Inscripción Municipal": "Municipal Registration",
    "Reglamento interno de trabajo": "Internal regulations",
    "Par Servicios": "Par Servicios",
    "Relación de equipos empleados": "List of teams used",
    "Rup": "Rup",
    "Seguro de Responsabilidad": "Liability Insurance",
    "Tipo de Cadastro": "Cadastre Type",
    "Tipo de Operación Comercial": "Type of Commercial Operation",
    "Tipo de Registro": "Type of register",
    "Transferencia": "Transfer",
    "Tratamiento de datos": "Data treatment",
    "Valor agregado": "Value added",
    "Crear": "Create",
    "¿Está seguro de eliminar el registro?": "Are you sure to delete the record?",
    "Se registró correctamente": "Successfully registered",
    "El archivo no se encuentra en el sistema": "The file cannot be found on the system",
    "Se eliminó correctamente": "Was successfully removed",
    "Verificación SIPLA": "SIPLA verification",
    "Comunicación": "Communication",
    "Proveedores inscritos": "Registered Providers",
    "Reporte PQR": "PQR report",
    "Reporte Proveedores": "Suppliers Report",
    "Provedores solicitados": "Requested providers",
    "Reporte gral activos CTEEP": "CTEEP active general report",
    "Proveedores por Estado": "Providers by State",
    "Proveedores por Actividad": "Suppliers by Activity",
    "Matriz Actividades y riesgo HSSE": "HSSE Activities and Risk Matrix",
    "Pendientes por acta de comité": "Pending by committee minutes",
    "Reporte SGPA": "SGPA report",
    "Bienvenido a": "Welcome to",
    "PAR servicios integrales S.A.": "PAR servicios integrales S.A.",
    "Sucursal": "Branch office",
    "Usted debe leer y autorizar lo solicitado para continuar su proceso de consulta, actualización y\/o inscripción": "You must read and authorize the request to continue your consultation, update and\/or registration process",
    "El usuario acepta suministrar información verídica, exacta, actualizada y completa al registrarse en :sucursal Es responsabilidad del usuario mantener y actualizar la información suministrada a PAR de tal manera que la misma siga siendo verídica, exacta, actualizada y completa. En caso tal que el Usuario suministre información que sea Fraudulenta, no verídica, inexacta, incompleta o desactualizada o que tengamos motivos razonables para presumir que dicha información es fraudulenta, no verídica, inexacta, incompleta o desactualizada, nos reservamos el derecho en que :sucursal no será responsable de aquella información que se presume fraudulenta, no verídica, inexacta, incompleta o desactualizada que suministre el Usuario, por ende el Usuario asumirá su responsabilidad ante terceros por aquella información que suministre a :sucursal en uso del servicio que se brinda. El Usuario mantendrá indemne a :sucursal, para lo cual acepta defender, indemnizar y eximir de responsabilidad a :sucursal y empleados de la compañía de cualquier demanda o acción legal que origine o se relacione con la información fraudulenta, no verídica, inexacta, incompleta o desactualizada que suministre a :sucursal": "The user agrees to provide true, accurate, current and complete information when registering with :sucursal It is the user's responsibility to maintain and update the information provided to PAR so that it remains true, accurate, current and complete. In the event that the User provides information that is fraudulent, untruthful, inaccurate, incomplete or outdated or that we have reasonable grounds to presume that such information is fraudulent, untruthful, inaccurate, incomplete or outdated, we reserve the right that :sucursal will not be responsible for information that is presumed fraudulent, untruthful, inaccurate, incomplete or outdated provided by the user, therefore the user assumes liability to third parties for that information provided to :sucursal in use of the service provided. The User shall hold harmless :sucursal, for which he agrees to defend, indemnify and hold harmless :sucursal and employees of the company from any claim or legal action arising from or related to fraudulent, untruthful, inaccurate, incomplete or outdated information provided to :sucursal",
    "Veracidad de la información": "Accuracy of information",
    "Su usuario y contraseña no es válido, por favor ingrese por \"olvidó su contraseña\", si persiste el inconveniente por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "Your username and password are not valid, please enter by \"forgot your password\", if the problem persists please contact PAR SERVICIOS at the number 7437001 or 4320380",
    "92:STSu usuario y contraseña no es válido, por favor ingrese por \"olvidó su contraseña\", si persiste el inconveniente por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "Your username and password is not valid, please contact us at info@minexus.com.ar",
    "Proveedor no ha completado el registro de activación, por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "Provider has not completed the activation registration, please contact PAR SERVICIOS at the number 7437001 or 4320380",
    "Usuario se encuentra Bloqueado o Inactivo, para más información por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "User is Blocked or Inactive, for more information please contact PAR SERVICIOS at the number 7437001 or 4320380",
    "El campo del usuario para ingresar al portal de un proveedor es obligatorio": "The user field to enter a supplier's portal is mandatory",
    "El usuario para ingresar al portal de un proveedor no es un proveedor": "The user to enter the portal of a provider is not a provider",
    "Habeas data, publicación de la información y consulta en listas restrictivas y centrales de riesgo": "Habeas data, publication of information and consultation in restrictive lists and cedrit bureaus",
    "Declaración lavado de activos y financiación del terrorismo LA\/FT": "Declaration of money laundering and financing of LA\/FT terrorism",
    ":sucursal, está comprometida con el respeto y garantía de los derechos de sus clientes y empleados, en cumplimiento de :leyes que se complementan con los términos y condiciones de nuestros servicios, otorgando un absoluto respeto de su información que es nuestro mayor interés. Para tal efecto puede consultar nuestras políticas de tratamiento, las cuales se encuentran en :sucursal, para que de acuerdo con las solicitudes elevadas por nuestros clientes y que consultan la base de datos registrada en el sistema, su compañía sea revisada en las centrales de riesgo:entes entes de control dispuestos para tal fin. Autoriza a que su información y la de su empresa sea publicada en el Registro de proveedores Miproveedor, y se encuentre disponible para los clientes (usuarios del sistema autorizados) que deseen consultar los datos de la compañía para efectos de contratación o invitación a cotizar y\/o licitar. NOTA IMPORTANTE: Esta información no será utilizada para efectos de contacto en promociones, planes vacacionales, tarjetas de crédito, etc. o cualquier tipo de contacto que no sea derivado de la relación entre el comprador potencial y el proveedor del servicio o bien": ":sucursal, is committed to respect and guarantee the rights of its customers and employees, in compliance with the :leyes that are complemented by the terms and conditions of our services, granting absolute respect for your information which is our greatest interest. For this purpose you can consult our treatment policies, which are in :sucursal, so that according to the requests made by our customers and consulting the database registered in the system, your company is reviewed in the credit bureau:entes control bodies provided for that purpose. You authorize your information and that of your company to be published in the Miproveedor Suppliers Registry, and to be available to customers (authorized users of the system) who wish to consult the company's data for the purposes of contracting or inviting to quote and\/or tender. IMPORTANT NOTE: This information will not be used for contact purposes in promotions, vacation plans, credit cards, etc. or any type of contact that is not derived from the relationship between the potential buyer and the provider of the service or good",
    "la ley 1581 de 2012 y su decreto 1377 de 2013, ha creado las políticas de tratamiento de información": "law 1581 of 2012 and its decree 1377 of 2013, has created the information treatment policies",
    "tales como CIFIN, DATACREDITO, etc., y en las listas públicas tales como OFAC, Procuraduría, Contraloría General de la Nación, Superintendencia de Sociedades, Cámaras de Comercio y": "such as CIFIN, DATACREDITO, etc., and in public lists such as OFAC, Procuraduría, Comptroller General of the Nation, Superintendent of Companies, Chambers of Commerce and",
    "la ley 29733 - ley de protección de datos personales, ha creado las políticas de tratamiento de información": "law 29733 - Personal Data Protection Law, has created the information processing policies",
    "listas públicas como OFAC, CLINTON, y": "public lists such as OFAC, CLINTON, and",
    "lo estipulado en la Ley 19.496 de Protección a los Derechos de los consumidores, Ley 19.628 de protección a datos personales y Ley 19.799 sobre documentación electrónica": "the provisions of Law 19,496 on the Protection of Consumer Rights, Law 19,628 on the protection of personal data and Law 19,799 on electronic documentation",
    "listas públicas como OFAC, CLINTON, y demás": "public lists like OFAC, CLINTON, and others",
    "Certifica que cuenta con un Sistema de Administración de Riesgo de Lavado de Activos y Financiamiento del Terrorismo (SARLAFT), el cual cumple a cabalidad con las normas legales:contentTextAdd, encontrándose en consonancia con los estándares internacionales relacionados con la prevención y control al LA\/FT. Manifestamos que autorizamos a :sucursal para que revise nuestra compañía de manera directa o por intermedio de las personas que designe, verifique y confirme la información acá suministrada incluyendo la efectiva aplicación del SARLAFT al interior de nuestra compañía. Igualmente autorizamos a :sucursal para solicitar a cualquier entidad pública o privada y a cualquier autoridad jurisdiccional, la información necesaria para verificar lo aquí consignado. Adicionalmente declaramos": "Certifies that it has a Money Laundering and Terrorist Financing Risk Management System (SARLAFT in spanish), which fully complies with Colombian legal regulations:contentTextAdd, being in line with international standards related to the prevention and control of LA\/FT. We declare that we authorize :sucursal to review our company directly or through the persons it designates, verify and confirm the information provided herein, including the effective application of SARLAFT within our company. Likewise, we authorize :sucursal to request from any public or private entity and any jurisdictional authority, the information necessary to verify what is stated herein. Additionally, we declare",
    "colombianas": "colombian",
    "en especial las instrucciones impartidas por la Superintendencia Financiera de Colombia": "especially the instructions issued by the Financial Superintendence of Colombia",
    "La compañía da cumplimiento a las normas y regulaciones:contentText1Add, las recomendaciones internacionales y demás leyes locales para administrar el riesgo del Lavado de Activos y la Financiación del Terrorismo": "The company complies with the rules and regulations:contentText1Add, international recommendations and other local laws to manage the risk of Money Laundering and Terrorism Financing",
    "contenidas e impartidas por la Superintendencia Financiera de Colombia": "contained and issued by the Financial Superintendency of Colombia",
    "La compañía cuenta con adecuados manuales y procedimientos de prevención, control y administración del riesgo de LA\/FT ajustados a las regulaciones vigentes": "The company has adequate manuals and procedures for the prevention, control and management of LA\/FT risk adjusted to current regulations",
    "El Sistema de Administración de Riesgos de Lavado de Activos y Financiación del Terrorismo de la compañía incluye": "The company's Money Laundering and Terrorism Financing Risk Management System includes",
    "Políticas claras efectivamente aplicables para cada una de las etapas y elementos del SARLAFT, principios y Código de Conducta": "Clear policies effectively applicable for each of the stages and elements of the SARLAFT, principles and Code of Conduct",
    "Procedimientos para la adecuada implementación y funcionamiento de los elementos y las etapas del SARLAFT": "Procedures for the proper implementation and operation of the elements and stages of the SARLAFT",
    "Procedimientos para la documentación del SARLAFT, que garanticen la integridad, oportunidad y disponibilidad de la información": "Procedures for the documentation of the SARLAFT, which guarantee the integrity, timeliness and availability of the information",
    "Definición de la estructura organizacional mediante la cual se establecen y asignan las facultades y funciones en relación con las distintas etapas y elementos del SARLAFT": "Definition of the organizational structure through which the powers and functions are established and assigned in relation to the different stages and elements of the SARLAFT",
    "Definición respecto a los órganos de control responsables de efectuar una evaluación del SARLAFT a fin de que se puedan determinar sus fallas e informarlas a las instancias pertinentes": "Definition regarding the control bodies responsible for carrying out an evaluation of the SARLAFT in order to determine its faults and report them to the pertinent authorities",
    "Cuenta con la infraestructura tecnológica y los sistemas necesarios para garantizar la adecuada administración del riesgo de lavado de activos y financiamiento del terrorismo": "It has the technological infrastructure and the necessary systems to guarantee the adequate management of the risk of money laundering and financing of terrorism",
    "Cuenta con un sistema efectivo, eficiente y oportuno sistema de reportes tanto internos como externos que garanticen el funcionamiento y los requerimientos de las autoridades competentes": "It has an effective, efficient and timely system of internal and external reports that guarantee the operation and the requirements of the competent authorities",
    "La compañía ha diseñado, programado y coordinado planes de capacitación sobre el SARLAFT dirigido a todas las áreas y funcionarios de la compañía": "The company has designed, programmed and coordinated training plans on SARLAFT aimed at all areas and officials of the company",
    "Manifiesta no haber o estar involucrada la compañía en investigaciones por violación de las leyes relacionadas con el Lavado de Activos y Financiación de Terrorismo": "The company states that it has not or is involved in investigations for violation of laws related to Money Laundering and Terrorism Financing",
    "Manifiesta no haber o estar sancionada la compañía o alguno de sus empleados o funcionarios por violación de las leyes relacionadas con el Lavado de Activos y Financiación de Terrorismo": "He states that he has not or has been sanctioned by the company or any of its employees or officials for violation of laws related to Money Laundering and Terrorism Financing",
    "Manifiesta no haber o estar la compañía o alguno de sus empleados o funcionarios por violación de las leyes relacionadas con el Lavado de Activos y Financiación de Terrorismo": "Declares not having or being the company or any of its employees or officials for violation of laws related to Money Laundering and Financing of Terrorism",
    "Generar certificado": "Generate certificate",
    "Preguntas": "Questions",
    "Resumen": "Summary",
    "Precalificación del proveedor": "Supplier prequalification",
    "Modulo de comunicaciones": "Communications module",
    "Términos de oferta": "Offer Terms",
    "Pagos en línea": "Online payments",
    "Novedad": "Novelty",
    "Sello de proveedor verificado": "Verified supplier stamp",
    "Espacio de comunicación": "Communication space",
    "Licitaciones": "Tenders",
    "ISA CTEEP registra lucro liquido de R$ 1,4 BILLONES EN 2017": "ISA CTEEP registers a net profit of R $1.4 BILLION IN 2017",
    "ISA CTEEP tiene nota de clasificación de riesgo afirmada como AAA(BRA)": "ISA CTEEP has a risk classification note affirmed as AAA (BRA)",
    "Por segundo año consecutivo, ISA CTEEP es una de las empresas número uno de los mejores ambientes de trabajo del BRASIL": "For the second consecutive year, ISA CTEEP is one of the number one companies of the best work environments in BRAZIL",
    "Indicadores": "Indicators",
    "Verificación del proveedor": "Supplier verification",
    "Últimos ingresos": "Latest entries",
    "Código de ética y conducta": "Code of ethics and conduct",
    "Declaro que conozco, acepto y me adhiero al manual de ética de :client": "I declare that I know, accept and adhere to the ethics manual of :client",
    "Manual de cumplimiento": "Compliance Manual",
    "Declaro que conozco, acepto y me adhiero al manual de cumplimiento de :client": "I declare that I know, accept and adhere to the compliance manual of :client",
    "Política de responsabilidad corporativa": "Corporate Responsibility Policy",
    "Declaro que conozco, acepto y me adhiero a la política de responsabilidad social de :client": "I declare that I know, accept and adhere to the social responsibility policy of :client",
    "Política HSE": "HSE Policy",
    "Declaro que conozco, acepto y me adhiero a la política HSE de :client": "I declare that I know, accept and adhere to the HSE policy of :client",
    "Código Buen Gobierno": "Good Governance Code",
    "Declaro que conozco, acepto y me adhiero al Código Buen Gobierno": "I declare that I know, accept and adhere to the Good Governance Code",
    "Manual de abastecimiento": "Supply manual",
    "Declaro que conozco, acepto y me adhiero al manual de abastecimiento": "I declare that I know, accept and adhere to the supply manual",
    "Política Corporativa de Entorno": "Corporate Environment Policy",
    "Declaro que conozco, acepto y me adhiero a la política corporativa de entorno": "I declare that I know, accept and adhere to the corporate environment policy",
    "Remediaciones": "Remedies",
    "Información financiera": "Financial information",
    "Pendiente balance financiero del año": "Pending financial balance of the year",
    "Información general": "General information",
    "Debe registrar como mínimo los campos requeridos": "You must record at least the required fields",
    "Debe registrar como mínimo un contacto": "You must register at least one contact",
    "Tiene remediaciones asociadas": "Has associated remedies",
    "Debe registrar como mínimo una sucursal": "You must register at least one branch",
    "Debe registrar como mínimo una actividad": "You must register at least one activity",
    "Información tributaria": "Tributary information",
    "Es importante llenar todos los campos requeridos y anexar los documentos": "It is important to fill in all the required fields and attach the documents",
    "Guardar": "Save",
    "Búsquedas almacenadas": "Stored searches",
    "Guardar búsqueda": "Save search",
    "Nombre nuevo histórico": "Historical new name",
    "Borrar búsqueda almacenada": "Clear stored search",
    "Nombre de la búsqueda": "Search name",
    "Nombre comercial": "Tradename",
    "Estado del proveedor": "Provider status",
    "Proveedores asociados al cliente": "Suppliers associated with the client",
    "Nota de pedido": "Order note",
    "Búsqueda de riesgos": "Risk search",
    "Borrar filtro": "Clear filter",
    "Buscador de proveedores": "Provider search",
    "Básico": "Go to Basic Search",
    "Avanzado": "Go to Advanced Search",
    "Seleccione una o más listas de riesgos a consultar": "Select one or more lists of risks to consult",
    "Liquidaciones": "Liquidations",
    "Búsqueda por actividades": "Search by activities",
    "Maestra": "Master",
    "Mínimo :cantCarac caracteres": "Minimum :cantCarac characters",
    "Palabra Clave Experiencias": "Keyword Experiences",
    "Cliente con el que tiene experiencias": "Client you have experiences with",
    "Código actividad": "Activity code",
    "Experiencias verificadas": "Verified experiences",
    "Información del proveedor": "Provider information",
    "Número oracle": "Oracle number",
    "Código Interno": "Internal code",
    "Tipo del proveedor": "Provider type",
    "Número de identificación socio o contacto": "Partner or contact identification number",
    "Representaciones y marcas certificadas": "Representations and certified brands",
    "Nombre interno": "Internal name",
    "15:STNombre interno": "Name SAP 1",
    "1:STNombre interno": "Community",
    "Búsqueda financiera": "Financial search",
    "Razón corriente": "Current ratio",
    "Ingresos operacionales": "Operational income",
    "Razón de endeudamiento": "Debt ratio",
    "EBITDA": "EBITDA",
    "Rentabilidad del patrimonio": "Return on equity",
    "Igual": "Equal",
    "Mayor": "Greater",
    "Menor": "Less",
    "Entre": "Between",
    "Año": "Year",
    "Método": "Method",
    "Valor": "Value",
    "Valor final": "Final value",
    "Identificación empleada": "Identification used",
    "Placa": "Plate",
    "Hubo un error": "There was a mistake",
    "El nombre de la búsqueda esta vacío": "The search name is empty",
    "Búsqueda almacenada vacía": "Empty stored search",
    "Éxito al eliminar la búsqueda": "Success when removing search",
    "Filtros eliminados": "Filters removed",
    "Aceptado": "Accepted",
    "Activo": "Active",
    "Selección": "Selection",
    "Inactivo": "Inactive",
    "Creación": "Creation",
    "Cliente sin permisos para el ingreso al Crear Reporte": "Client without permission to enter the Create Report",
    "Información general proveedor": "General provider information",
    "No hay balances para comparar": "There are no balances to compare",
    "Error en la creación de reporte": "Report creation error",
    "Crear reporte": "Create report",
    "Lista de búsqueda de proveedor": "Provider search list",
    "Resultados de la búsqueda": "Search results",
    "Registros encontrados": "Records found",
    "Volver a la búsqueda": "Back to search",
    "Tipo de reporte": "Report type",
    "Comparativo experiencias": "Comparative experiences",
    "Informe gerencial": "Management report",
    "Comparativo HSE": "HSE comparative",
    "Comparativo de balances": "Balance sheet comparison",
    "Solicitar proveedor no existente en la base": "Request non-existent provider in the database",
    "Proveedores encontrados": "Providers found",
    "Volver": "Return",
    "Seleccionar todos": "Select all",
    "Proveedores seleccionados": "Selected providers",
    "Eliminar": "Remove",
    "Identificación Fiscal": "Tax Identification",
    "Tipo Operación Comercial": "Commercial Operation Type",
    "Semáforo": "Traffic lights",
    "Tipo de Proveedor": "Provider Type",
    "Asociado": "Associated",
    "Desempeño": "Performance",
    "Nivel de riesgo": "Risk level",
    "Estado Precalificación": "Prequalification Status",
    "Número de identificación de búsqueda": "Search identification number",
    "Listas de riesgos": "Risk lists",
    "No Asociado": "Not Associated",
    "Nombre": "Name",
    "Contacto": "Contact",
    "Socio": "Partner",
    "Tipo Representante": "Representative Type",
    ":STTipo Representante": ":campo_en_blanco",
    "0:STTipo Representante": ":campo_en_blanco",
    "1:STTipo Representante": "Catering",
    "2:STTipo Representante": "Administration",
    "3:STTipo Representante": "Ariba ISA",
    "4:STTipo Representante": "Transportation group billboards",
    "5:STTipo Representante": "Commercial",
    "6:STTipo Representante": "Purchases and Contracts",
    "7:STTipo Representante": "Communication",
    "8:STTipo Representante": "Accounting",
    "9:STTipo Representante": "Business email",
    "10:STTipo Representante": "Electronic billing",
    "11:STTipo Representante": "Financial",
    "12:STTipo Representante": "HSE - SMS",
    "13:STTipo Representante": "Juridical",
    "14:STTipo Representante": "Legal",
    "15:STTipo Representante": "Alternate legal",
    "16:STTipo Representante": "Legal and Commercial",
    "17:STTipo Representante": "Tenders (HOCOL)",
    "18:STTipo Representante": "Marketing",
    "19:STTipo Representante": "Planning",
    "20:STTipo Representante": "Work safety",
    "21:STTipo Representante": "Tax security",
    "22:STTipo Representante": "Sustainability",
    "23:STTipo Representante": "Technical",
    "24:STTipo Representante": "Legal and Financial",
    "25:STTipo Representante": "Authorized Bank Account (HOCOL)",
    "26:STTipo Representante": "User data My Provider",
    "27:STTipo Representante": "Real and controlling beneficiary - Cenit - ODC",
    ":STCargo": ":campo_en_blanco",
    "0:STCargo": ":campo_en_blanco",
    "1:STCargo": "Attorney",
    "2:STCargo": "Fiscal review firm",
    "3:STCargo": "Liquidator",
    "4:STCargo": "Board members",
    "5:STCargo": "Another type of representative",
    "6:STCargo": "Legal representative",
    "7:STCargo": "Substitute legal representative",
    "8:STCargo": "Tax auditor",
    "9:STCargo": "Partners",
    "Ver": "See",
    "Proveedor Inexistente": "Non-existent provider",
    "No se detecto una matriz de actividades para esta búsqueda": "An activity matrix was not detected for this search",
    "Seleccione un proveedor": "Select a provider",
    "Observaciones": "Observations",
    "Espere por favor": "Wait, please",
    "Realizando petición": "Making request",
    "Editar": "Edit",
    "Detalles": "Details",
    "Contrato Vigente": "Current contract",
    "No": "No",
    "Nombre Corto": "Short Name",
    "Sitio Web": "Website",
    "Extensión": "Extension",
    "Correo contacto legal": "Legal contact email",
    "Sello de calidad": "Quality seal",
    "Vigencia": "Validity",
    "Logo Par": "Logo Par",
    "Existen modificaciones pendientes por verificar": "There are pending modifications to be verified",
    "Estado de aprobación PAR": "PAR approval status",
    "Agregar": "Add",
    "Fecha": "Date",
    "Observación": "Observation",
    "No existe información registrada": "There is no registered information",
    "Asociar": "Associate",
    "Seguir archivo actual": "Follow current file",
    "Cargar nuevo archivo": "Upload new file",
    "Comentario": "Commentary",
    "Gestión Archivo": "File Management",
    "Acciones": "Actions",
    "Cancelar": "Cancel",
    "Tipo de información": "Type of information",
    "Logo": "Logo",
    "Certificado de riesgos": "Risk certificate",
    "Certificado de vinculación": "Bonding certificate",
    "Generar": "Generate",
    "Cliente": "Client",
    "Estado proveedor": "Provider status",
    "Clientes": "Clients",
    "Estados": "States",
    "Histórico de estado de aprobación del proveedor": "Provider approval status history",
    "Campo": "Field",
    "Acta": "Minutes",
    "Tipo Proveedor": "Provider Type",
    "Grupo Cuenta": "Group Account",
    "Fecha Inicial": "Initial date",
    "Fecha Final": "Final date",
    "Solicitante": "Applicant",
    "Importante": "Important",
    "Ingrese en editar para completar la información de su compañía": "Enter edit to complete your company information",
    "Por favor ingrese la identificación": "Please enter the ID",
    "Modificar Nit": "Modify Nit",
    "Cambios realizados por el proveedor pendientes de verificar": "Changes made by the provider pending verification",
    "Fecha modificación": "Modification date",
    "Vacío": "Empty",
    "Sin seleccionar": "Not selected",
    "Información básica": "Basic information",
    "Número de identificación": "Identification number",
    "Agregar dirección": "Add Address",
    "Nº principal": "Main No.",
    "Sufijo": "Suffix",
    "Nº secundario": "Secondary No.",
    "Nº complementario": "Complementary number",
    "Dirección Codificada": "Coded Address",
    "Codificar": "Encode",
    "Haga clic para editar": "Click to edit",
    "Celular": "Cell phone",
    "Tax Id": "Tax Id",
    "Fax": "Fax",
    "E-mail corporativo": "Corporate email",
    "Catálogo virtual": "Virtual catalog",
    "Archivo actual": "Current file",
    "Seleccionar archivo cargado por proveedor": "Select file uploaded by provider",
    "Guardar cambios": "Save Changes",
    "Selecciono archivo temporal": "I select temporary file",
    "Suscripciones": "Subscriptions",
    "Búsqueda Id Fiscal o Razón Social": "Search Tax Id or Company Name",
    "Se genera búsqueda de proveedores asociados al cliente con el que inicio sesión": "Search for suppliers associated with the client with which I log in is generated",
    "Contraer": "Contract",
    "Expandir": "Expand",
    "Matrices disponibles": "Available matrices",
    "Control doc. y seguimientos": "Control doc. and follow-ups",
    "Actividad": "Activity",
    "Sucursales donde opera": "Branches where it operates",
    "Objeto Social": "Social object",
    "Evaluación de desempeño": "Performance evaluation",
    "Formularios clientes": "Customer forms",
    "Datos del perfil de usuario": "User profile data",
    "Nombre de usuario": "Username",
    "Datos adicionales": "Additional data",
    "Teléfono laboral": "Work phone",
    "Extensión teléfono laboral": "Work phone extension",
    "Indicativo teléfono laboral": "Work phone code",
    "Indicativo teléfono celular": "Indicative cell phone",
    "Teléfono celular": "Cell phone",
    "Indicativo": "Indicative",
    "Seleccione color :num": "Select color :num",
    "Registrar": "To register",
    "Cambio de contraseña": "Change of password",
    "Contraseña actual": "Current password",
    "Indique la nueva contraseña": "Enter the new password",
    "Confirme la contraseña": "Confirm the password",
    "Recuerde que la contraseña debe estar compuesta con mínimo 8 y máximo 15 caracteres y debe contener por lo menos una letra mayúscula y un carácter especial": "Remember that the password must be composed of a minimum of 8 and a maximum of 15 characters and must contain at least one capital letter and one special character",
    "Información de clientes": "Client information",
    "Nombre del cliente": "Client name",
    "Crear cliente": "Create client",
    "Editar cliente": "Edit client",
    "Activar cliente": "Activate client",
    "¿Está seguro de activar este cliente?": "Are you sure to activate this client?",
    "Configuración": "Setting",
    "Página web": "Web page",
    "Color base": "Base color",
    "Transparencia": "Transparency",
    "Color fuente": "Font color",
    "Frecuencia cambio contraseña": "Password change frequency",
    "Mostrar proveedores": "Show providers",
    "Nunca": "Never",
    ":cant meses": ":cant months",
    "Todos los proveedores": "All providers",
    "Proveedores relacionados al cliente": "Providers related to the client",
    "Proveedores del grupo": "Group providers",
    "Maestras y Tipo de actividades": "Masters and type of activities",
    "Desplegar Maestra y Tipos": "Display Master and Types",
    "Actividades que están vinculadas con la búsqueda avanzada del cliente": "Activities that are linked to advanced customer search",
    "Nota": "Note",
    "Ver Otros Clientes en Búsqueda": "See Other Customers in Search",
    "Por pavor primero asocie estados de búsqueda al cliente": "Please first associate search statuses to the client",
    "Información": "Information",
    "Desplegar Ver Otros Clientes en Búsqueda": "Expand See Other Customers in Search",
    "Crear usuario": "Create user",
    "Nombre de ingreso": "Login name",
    "Ingresos fallidos": "Failed income",
    "Editar usuario": "Edit user",
    "¿Seguro que desea restablecer la contraseña?": "Are you sure you want to reset your password?",
    "Eliminar usuario": "Delete user",
    "Activar Usuario": "Activate User",
    "Desbloquear Usuario": "Unlock user",
    "¿Está seguro de activar este usuario?": "Are you sure to activate this user?",
    "Se activo correctamente": "Activated successfully",
    "Usuario de ingreso al sistema": "Login user",
    "Rol": "Role",
    "Buscar proveedor": "Search provider",
    "Módulo": "Module",
    "Gestión de actividades": "Activity management",
    "Crear actividad": "Create activity",
    "Sin relaciones existentes": "No existing relationships",
    "Descripción de la actividad": "Description of the activity",
    "Nombre de la actividad": "Name of the activity",
    "Gestionar relaciones": "Manage relationships",
    "Crear grupo": "Create group",
    "Nombre del grupo": "Group name",
    "Descripción del grupo": "Group description",
    "Estadística": "Statistics",
    "Diligenciar formulario": "Fill out form",
    "Señor proveedor, en cada uno de los pasos encontrará un botón de 'Guardar respuestas', este botón guarda en estado temporal las respuestas seleccionadas, si desea ver el resultado de la encuesta deberá ir al último paso y dar clic sobre el botón 'Evaluar', recuerde que todas las preguntas son obligatorias, solo se puede evaluar una vez por año": "Mister provider, in each of the steps you will find a 'Save responses' button, this button saves the selected responses in a temporary state, if you want to see the result of the survey you must go to the last step and click on the 'Evaluate' button , remember that all questions are mandatory, it can only be assessed once a year",
    "Año actual": "Current year",
    "Guardar respuestas": "Save responses",
    "Evaluar": "Evaluate",
    "Atrás": "Back",
    "Señor proveedor, faltan campos obligatorios por diligenciar, por favor, compruébelos": "Mister provider, there are missing mandatory fields to fill out, please, check them",
    "La pregunta debe estar relacionada a una respuesta": "The question must be related to an answer",
    "E-mails": "E-mails",
    "Expirado": "Expired",
    "Creado": "Created",
    "Responder": "Answer",
    "Finalizar": "Finalize",
    "Descartar": "Discard",
    "Evento": "Event",
    "Código respuesta": "Response code",
    "Respuesta": "Answer",
    "Acción": "Action",
    "Fecha creación registro": "Record creation date",
    "Identificación anterior": "Previous identification",
    "Tipo de solicitud": "Type of request",
    "Peticiones quejas y reclamos": "Petitions, complaints and claims",
    "1:STTipo de solicitud": "Petition",
    "2:STTipo de solicitud": "Complain",
    "3:STTipo de solicitud": "Claim",
    "4:STTipo de solicitud": "Make known good and\/or service",
    "5:STTipo de solicitud": "Know prequalification and\/or bidding processes",
    "6:STTipo de solicitud": "Complaint and\/or claim",
    "1:STPQREstado": "Open",
    "2:STPQREstado": "In process",
    "3:STPQREstado": "Closed",
    ":STTipo de solicitud": ":campo_en_blanco",
    "0:STTipo de solicitud": ":campo_en_blanco",
    ":STPQREstado": ":campo_en_blanco",
    "0:STPQREstado": ":campo_en_blanco",
    "Buscar en la tabla": "Search in the table",
    "Detalles del PQR": "PQR details",
    "La petición se encuentra cerrada": "The petition is closed",
    "Seguimiento de PQR": "PQR tracking",
    "Fecha de respuesta": "Answer date",
    "Respondido por": "Answered by",
    "Agregar seguimiento": "Add tracking",
    "Información de los contactos del proveedor": "Provider contact information",
    "Documento identidad": "Identity document",
    "Fecha de expedición del documento": "Document issue date",
    "Ubicación": "Location",
    "Fecha de vencimiento del documento": "Document expiration date",
    "¿Capacidad de negociación sin límite?": "Unlimited negotiation capacity?",
    "Capacidad negociación": "Negotiation capacity",
    "Descargar documento": "Download document",
    "Anexar documento identidad": "Attach identity document",
    "Crear información de los contactos del proveedor": "Create supplier contact information",
    "Crear información del contacto :tipoRepresentante del proveedor": "Create Provider :tipoRepresentante Contact Information",
    "Los siguientes contactos son obligatorios": "The following contacts are required",
    "Por favor asegúrese de registrar su información correctamente, los cambios que realice serán directamente aplicados en su usuario de ingreso": "Please make sure you register your information correctly, the changes you make will be directly applied to your login user",
    "Por favor seleccionar primero país, luego departamento y por ultimo ciudad": "Please select country first, then department and last city",
    "Tipo documento": "Document type",
    "Si": "Yes",
    "Facultad representante legal": "Legal representative power",
    "Debe anexar un documento de identidad": "You must attach an identity document",
    "La fecha de expedición no puede estar vacía": "The issue date cannot be empty",
    "La fecha de expedición no puede ser mayor a la de vencimiento": "The date of issue cannot be greater than the expiration date",
    "Faltan datos por llenar o documentos por anexar": "Missing data to fill or documents to attach",
    "Registro agregado correctamente": "Record added successfully",
    "Su registro ha sido actualizado": "Your registration has been updated",
    "Se ha eliminado correctamente": "Has been successfully removed",
    "Contacto no eliminado": "Contact not deleted",
    "No eliminar": "Do not delete",
    "¿Está seguro de aprobar el registro?": "Are you sure you approve the registration?",
    "¿Está seguro de crear el registro?": "Are you sure to create the record?",
    "Carpetas": "Folders",
    "Mensajes enviados": "Sent messages",
    "Mensajes recibidos": "Received messages",
    "Nuevo mensaje": "New message",
    "Bandeja de salida": "Outbox",
    "Bandeja de entrada": "Inbox",
    "Servicio": "Service",
    "Información de sucursales": "Branch information",
    "Nombre sucursal": "Branch name",
    "Municipio": "Municipality",
    "Bancos": "Banks",
    "País de origen": "Country of origin",
    "Nombre representante": "Representative name",
    "Correo": "Mail",
    "Crear información de sucursales": "Create branch information",
    "Editar información de sucursales": "Edit branch information",
    "No se pudo agregar el registro": "The record could not be added",
    "Registro no actualizado": "Record not updated",
    "Su registro no pudo ser procesado": "Your registration could not be processed",
    "Error en el cargue de actividades": "Activity loading error",
    "Se elimino la actividad con éxito": "Activity was removed successfully",
    "Error": "Error",
    "Se agrego el documento con éxito": "The document was added successfully",
    "Matriz": "Matrix",
    "Código": "Code",
    "Descripción": "Description",
    "Cantidad experiencias": "Number of experiences",
    "Documentos adicionales": "Additional documents",
    "Cambia estado": "Change state",
    "No cambia estado": "Does not change state",
    "Crear documento adicional": "Create additional document",
    "Subcategoría": "Subcategory",
    "Categoría Corporativa": "Corporate Category",
    "Para esta actividad el proveedor debe tener los siguientes documentos": "For this activity the supplier must have the following documents",
    "La actividad se ha asociado correctamente": "The activity has been associated successfully",
    "Éxito": "Success",
    "Atención": "Attention",
    "La actividad ya se encuentra seleccionada": "The activity is already selected",
    "Error al asociar la actividad": "Failed to associate activity",
    "Generar reporte": "Generate report",
    "Realizar búsqueda": "Search",
    "Valor contrato": "Contract value",
    "Formulario de filtros": "Filter form",
    "Nro. de proceso interno": "Internal process number",
    "Requisición": "Requisition",
    "Usuario responsable": "Responsible user",
    "Limpiar": "Clean",
    "Consultar": "Consult",
    "Histórico de precalificaciones": "History of prequalifications",
    "Usuario creador": "Creator user",
    "Seleccionar": "To select",
    "Omitir": "Skip",
    "Ingrese el usuario o nit de la compañía": "Enter the username or nit of the company",
    "Quiénes somos": "About us",
    "Red de proveedores": "Provider network",
    "Productos": "Products",
    "Correo corporativo": "Corporate mail",
    "Política de tratamiento de la información": "Information treatment policy",
    "En Proceso": "In process",
    "En espera": "On hold",
    "Solo Listas": "Only Lists",
    "Pre-registro": "Pre-registration",
    "Clientes seleccionados": "Selected clients",
    "Sin definir": "Undefined",
    "Sin información": "No information",
    "Pendiente": "Pending",
    "Sin ciudad": "No city",
    "Representaciones y marcas": "Representations and brands",
    "Representación y marcas": "Representation and brands",
    "Agregar datos": "Add data",
    "Especificaciones representaciones y marcas": "Specifications representations and brands",
    "Representante comercial": "Trade representative",
    "Fecha de expedición": "Expedition date",
    "Fecha de vencimiento": "Due date",
    "Anexar doc. soporte": "Attach support document",
    "Creación información de representantes y\/o marcas": "Creation of representative and\/or brand information",
    ":STTipo Representación y Marca": "Undefined",
    "0:STTipo Representación y Marca": "Undefined",
    "1:STTipo Representación y Marca": "Marketer",
    "2:STTipo Representación y Marca": "Distributed by",
    "3:STTipo Representación y Marca": "Distributor of",
    "4:STTipo Representación y Marca": "Brand",
    "5:STTipo Representación y Marca": "Represented by",
    "6:STTipo Representación y Marca": "Representative of",
    "Grabar datos": "Save data",
    "Error al cargar representaciones y marcas": "Failed to load representations and marks",
    "Su registro ha sido agregado correctamente": "Your record has been added successfully",
    "Su registro ha sido modificado correctamente": "Your registration has been successfully modified",
    "Registro eliminado con éxito": "Record removed successfully",
    "Edición información de representantes y\/o marcas": "Editing information of representatives and \/ or brands",
    "La información ha sido almacenado con éxito": "The information has been stored successfully",
    "La información no se ha almacenado correctamente": "The information has not been stored correctly",
    "Seleccione una opción": "Select an option",
    "Sector (Código CIIU)": "Sector (CIIU Code)",
    "Matrícula mercantil": "Commercial registration",
    "Por contrato": "By contract",
    "¿Está seguro que desea realizar la edición de la experiencia?": "Are you sure you want to edit the experience?",
    "¿Está seguro que desea realizar la inserción del contrato?": "Are you sure you want to insert the contract?",
    "¿Está seguro de eliminar la experiencia?": "Are you sure to delete the experience?",
    "Formulario de peticiones, quejas y reclamos": "Request, complaint and claim form",
    "Comprador": "Buyer",
    "Tipo de solicitante": "Applicant type",
    "Funcionario PAR": "PAR officer",
    "Seleccione el cliente para el cual esta realizando su gestión": "Select the client for which you are managing",
    "Ocurrió un error al procesar la solicitud": "An error occurred while processing the request",
    "Bajo": "Low",
    "Alto": "Tall",
    "Medio": "Medium",
    "Información legal": "Legal information",
    "Información integral": "Integral information",
    "Inscripción": "Inscription",
    "Identificación requerida": "Identification required",
    "Razón social obligatoria": "Mandatory company name",
    "Correo electrónico obligatorio": "Mandatory email",
    "Formato de correo inválido": "Invalid email format",
    "Teléfono de contacto obligatorio": "Mandatory contact phone",
    "El teléfono debe ser numérico": "The phone must be numeric",
    "Seleccionó una opción no válida": "You selected an invalid option",
    "Nombre de contacto obligatorio": "Mandatory contact name",
    "Dígito de verificación obligatorio": "Required verification digit",
    "El dígito de verificación debe ser numérico": "The check digit must be numeric",
    "La extensión de teléfono es obligatoria": "The phone extension is mandatory",
    "La extensión de teléfono debe ser numérico": "The phone extension must be numeric",
    "El prefijo debe contener máximo 8 caracteres": "The prefix must contain a maximum of 8 characters",
    "El indicativo de país debe ser numérico": "The country code must be numeric",
    "Ciudad obligatoria": "Mandatory city",
    "Ciudad no correcta": "Wrong city",
    "Debe seleccionar una ciudad": "You must select a city",
    "Este campo es obligatorio": "This field is required",
    "Este campo solo permite archivos pdf": "This field only allows PDF files",
    "Debe seleccionar una actividad": "You must select an activity",
    "El usuario no ha sido encontrado": "User has not been found",
    "Se ha enviado un correo electrónico al correo ligado al usuario": "An email has been sent to the email linked to the user",
    "El usuario no existe en nuestra base de datos": "The user does not exist in our database",
    "Datos de confirmación errados": "Wrong confirmation data",
    "Estimado usuario, se ha enviado un correo con el link para cambio de contraseña a la cuenta que corresponde a :addEmail": "Dear user, an email has been sent with the link to change the password to the account that corresponds to :addEmail",
    "Las contraseñas no coinciden": "Passwords do not match",
    "La contraseña fue cambiada exitosamente": "The password was changed successfully",
    "Se ha realizado el cambio de contraseña exitosamente": "Password change has been made successfully",
    "Número de máximo :cant dígitos": "Maximum :cant digits number",
    "Campo para url": "Field for url",
    "La :tipo debe existir": "The :tipo must exist",
    "El :tipo debe existir": "The :tipo must exist",
    "Ocurrió un error al momento de eliminar el registro": "An error occurred while deleting the record",
    "Términos y condiciones es obligatorio": "Terms and conditions is mandatory",
    "Debe seleccionar un año": "You must select a year",
    "Este campo debe tener un valor": "This field must have a value",
    "El valor debe ser numérico": "Value must be numeric",
    "Error al guardar el contacto asociado": "Failed to save associated contact",
    "Error al guardar el proveedor": "Failed to save provider",
    "Error al guardar el prospecto": "Failed to save the prospect",
    "No pasa": "Does not pass",
    "Pasa": "Pass",
    "Se ha realizado la actualización de archivo": "File update has been done",
    "No se ha realizado la actualización de archivo": "File update failed",
    "Se ha realizado la actualización de la vigencia": "The validity update has been carried out",
    "No se ha realizado la actualización de vigencia": "The validity update has not been carried out",
    "Notificaciones": "Notifications",
    "No tiene ninguna notificación": "You have no notification",
    "Para finalizar su inscripción es necesario completar la siguiente información": "To complete your registration it is necessary to complete the following information",
    "Compromisos socioambientales": "Social and environmental commitments",
    "Los proveedores de materiales y servicios deben": "Material and service providers should",
    "Adoptar principios y prácticas que contribuyan a la sostenibilidad de su negocio y al desarrollo de su sector y las comunidades afectadas por sus actividades; Cumplir con la legislación vigente en el país en el que opera, en materia de derechos constitucionales, humanos, laborales y ambientales": "Adopt principles and practices that contribute to the sustainability of your business and the development of your sector and the communities affected by your activities; Comply with the legislation in force in the country in which it operates, with regard to constitutional, human, labor and environmental rights",
    "Respetar los valores de ISA CTEEP y tener una conducta ética compatible con los estándares éticos adoptados por la empresa (ver Código de Ética)": "Respect the values ​​of ISA CTEEP and have ethical conduct compatible with the ethical standards adopted by the company (see Code of Ethics)",
    "Comprometerse a combatir el trabajo forzoso, esclavo e infantil": "Commit to combating forced, slave and child labor",
    "Comprometerse con la salud y seguridad de sus empleados": "Commit to the health and safety of your employees",
    "Gestionar y analizar los impactos socioambientales del ciclo de vida de productos o servicios, independientemente de la obligación legal, y crear o incorporar procesos de gestión que busquen minimizar los impactos negativos": "Manage and analyze socio-environmental impacts of the product life cycle or the provision of services, regardless of the legal obligation, and create or incorporate management processes that seek to minimize negative impacts",
    "Proteger y promover los derechos humanos en sus relaciones": "Protect and promote human rights in your relationships",
    "La empresa inscrita en este proceso de registro declara conocer y estar en línea con el modelo de Responsabilidad Social Corporativa de ISA CTEEP en el sitio web www.isacteep.com.br, que se expresa en la adopción de una conducta ética, en diálogos transparentes, en la integridad de sus relaciones, en su preocupación por el medio ambiente y en los compromisos asumidos con sus grupos de interés: empleados, Estado, clientes, accionistas, inversores, proveedores y sociedad. El incumplimiento de los compromisos sociales y ambientales y el modelo de Responsabilidad Social ISA CTEEP será tratado como incumplimiento de las premisas establecidas por la empresa, lo que puede resultar en sanciones": "The company enrolled in this registration process declares that it knows and is in line with ISA CTEEP's Corporate Social Responsibility model on the website www.isacteep.com.br, which is expressed in the adoption of ethical conduct, in transparent dialogues, in the integrity of its relationships, in its concern for the environment and in the commitments assumed with its interest groups: employees, State, customers, shareholders, investors, suppliers and society. Failure to comply with the social and environmental commitments and the ISA CTEEP Social Responsibility model will be treated as non-compliance with the premises established by the company, which may result in penalties",
    "Código de ética": "Code of ethics",
    "Comunicaciones": "Communications",
    "Documentos filiales": "Affiliate documents",
    "Resumen por proveedor": "Summary by provider",
    "Número de documento": "Document number",
    "Datos de contratos finalizados": "Data of completed contracts",
    "Número de proyecto": "Proyect number",
    "Gestor": "Manager",
    "Fecha del acta de inicio": "Start date",
    "Información del contrato": "Contract information",
    "Datos de evaluación": "Evaluation data",
    "Nota de evaluación final": "Final evaluation note",
    "Fecha de evaluación": "Assessment date",
    "Hubo accidente laboral": "There was a work accident",
    "Necesita de un plan de acción": "You need an action plan",
    "Fecha del plan de acción": "Action plan date",
    "Fecha de envío del plan de acción": "Action plan submission date",
    "Plan de acción implementado": "Action plan implemented",
    "Certificado emitido": "Certificate issued",
    "Actividades relacionadas a la experiencia": "Activities related to the experience",
    "Se cambió la contraseña, inicie nuevamente sesión": "Password changed, please log in again",
    "Sin registros": "No logs",
    "Imprimir": "To print",
    "Balance": "Balance",
    "Análisis proveedores misma actividad": "Suppliers analysis same activity"
}