{
    "Bienvenido": "Bem-vinda",
    "Cerrar sesión": "Fechar Sessão",
    "¿Está seguro que desea cerra sesión?": "Tem certeza que deseja sair?",
    "Seleccione \"Cerrar sesión\" para finalizar su sesión actual.": "Selecione \"Sair\" para encerrar sua sessão atual",
    "Traducciones": "Traduções",
    "Usuarios": "Usuários",
    "Ingrese como proveedor": "Faça login como provedor",
    "Términos y condiciones": "Termos e Condições",
    "Política tratamiento de información": "Política de tratamento da informação",
    "Acepto Términos y condiciones": "Aceitar Termos e condições",
    "Ingrese a": "Entrar",
    "Necesita ayuda": "Precisa de ajuda",
    "Contáctenos": "Contate-Nos",
    "Inscríbase": "Inscreva-se",
    "¿Olvidó su contraseña?": "Esqueceu sua senha?",
    "Ingresar": "Iniciar sessão",
    "Usuario": "Usuário",
    "Contraseña": "Senha",
    "Inicio": "Casa",
    "Idiomas": "Línguas",
    "Inscríbase como Proveedor": "Registre-se como um provedor",
    "Portafolio": "Pasta",
    "Filial": "Subsidiária",
    "Documentos :client": "Documentos :client",
    "Tipo Anexo": "Tipo de Anexo",
    "Anexo": "Anexado",
    "FORMULARIO DE INSCRIPCIÓN": "FORMULÁRIO DE INSCRIÇÃO",
    "FORMULARIO DE SOSTENIBILIDAD": "FORMULÁRIO DE SUSTENTABILIDADE",
    "DOCUMENTACIÓN OBLIGATORIA PARA REGISTRO INTEGRAL": "DOCUMENTAÇÃO OBRIGATÓRIA PARA REGISTRO ABRANGENTE",
    "DOCUMENTACIÓN OBLIGATORIA PARA REGISTRO LIVIANO": "DOCUMENTAÇÃO OBRIGATÓRIA PARA REGISTRO LEVE",
    "Maestro interchile": "Professor interchile",
    "AUTO CLASIFICACIÓN": "AUTO CLASSIFICAÇÃO",
    "Búsqueda de riesgos": "Pesquisa de risco",
    "Borrar filtro": "Filtro limpo",
    "Guardar": "Salvar",
    "Búsquedas almacenadas": "Pesquisas armazenadas",
    "Guardar búsqueda": "Nome da pesquisa",
    "Nombre nuevo histórico": "Novo nome histórico",
    "Borrar búsqueda almacenada": "Excluir pesquisa armazenada",
    "Nombre comercial": "Designação comercial",
    "Estado del proveedor": "Status do fornecedor",
    "Proveedores asociados al cliente": "Fornecedores associados ao cliente",
    "Nit": "CNPJ",
    "Identificación": "Identificação",
    "Buscador de proveedores": "Localizador de fornecedores",
    "Razón Social": "Razão social",
    "Búsq. NIT o razón social": "Procure por ele. CNPJ ou razão social",
    "Búsqueda avanzada": "Pesquisa avançada",
    "Navegación principal": "Navegação principal",
    "Precalificaciones": "Hist. pré-qualificações",
    "Reporte de precalificación": "Relatório de pré-qualificação",
    "Desempeños": "Desempenho",
    "Desempeños masivos ISA": "Historico de desempenho",
    "Calificación financiera": "Avaliação financeira",
    "Financiera": "Financeira",
    "Verificación SIPLA": "Verificação de SIPLA",
    "Riesgos": "Riscos",
    "Lista Restrictiva": "Lista restritiva",
    "Listas Restrictivas": "Lista restritiva",
    "Maestra listas": "Listas mestras",
    "Reportes": "Relatórios",
    "Proveedores inscritos": "Fornecedores registrados",
    "Reporte PQR": "Relatório PQR",
    "Reporte Proveedores": "Relatório Fornecedores",
    "Provedores solicitados": "Fornecedores solicitados",
    "Instructivos": "Instruções",
    "Salir": "Fora",
    "Cambiar contraseña": "Alterar Senha",
    "Editar información": "Editar informações",
    "Básico": "Ir para pesquisa básica",
    "Avanzado": "Ir para pesquisa avançada",
    "Datos Básicos": "Datos Basicos",
    "Seleccione una o más listas de riesgos a consultar": "Selecione uma ou mais listas de riscos para consultar",
    "Seleccione": "Seleção",
    "Liquidaciones": "Liquidações",
    "Búsqueda por actividades": "Pesquisa por atividades",
    "Maestra": "Mestre",
    "Categoría": "Categoria",
    "Actividades": "Atividades",
    "Mínimo :cantCarac caracteres": ":cantCarac Caracteres no mínimo",
    "Palabra Clave Experiencias": "Experiências de palavras-chave",
    "Cliente con el que tiene experiencias": "Cliente com o qual você tem experiências",
    "Código actividad": "Código de atividade",
    "Experiencias verificadas": "Experiências verificadas",
    "Información del proveedor": "Informações do fornecedor",
    "Departamento": "Estado",
    "Ciudad": "Cidade",
    "Tipo del proveedor": "Tipo de fornecedor",
    "Número de identificación socio o contacto": "Número de identificação do parceiro ou contato",
    "Representaciones y marcas certificadas": "Representações e marcas certificadas",
    "Certificaciones": "Certificações",
    "Nombre interno": "Nome interno",
    "15:STNombre interno": "Nome SAP 1",
    "1:STNombre interno": "Comunidade",
    "Señor usuario, su empresa ya cuenta con un registro previo, el cual ha expirado (Límite de tiempo para activación de 24 horas). A continuación recibirá un correo electrónico con el nuevo link de activación. Si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Sr. Usuário, sua empresa já possui um cadastro anterior, o qual está vencido (Prazo para ativação de 24 horas). Você receberá um e-mail com o novo link de ativação. Caso tenha problemas para ativar, pode entrar em contato com os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado em nosso site: :domain. Lembre-se que o novo processo deve ser concluído em no máximo 24 horas",
    "Señor usuario, se ha generado un nuevo proceso de inscripción, el cual corresponde al número de identificación de su registro. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Sr. Utilizador, foi gerado um novo processo de registo, que corresponde ao número de identificação do seu registo. Para continuar com o processo de ativação, você deve inserir o seguinte link. Caso tenha problemas para ativar, pode entrar em contato com os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado em nosso site: :domain. Lembre-se que o novo processo deve ser concluído em no máximo 24 horas",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado al número de identificación correspondiente a su registro, la cuenta de correo relacionada al registro es: :email .Si no reconoce dicha cuenta de correo o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Por el contrario, si reconoce la cuenta puede completar el proceso de activación ingresando en el siguiente link.  Recuerde que el proceso de activación deberá ser realizado en un tiempo máximo de 24 horas": "Senhor utilizador, detectámos a geração de um novo processo de registo, relativo ao número de identificação correspondente ao seu registo, a conta de email relativa ao registo é: :email. Se não reconhece a referida conta de email ou o seu pedido corresponde a algum tipo de incómodo com a entrada no sistema, pode comunicar para os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain. Pelo contrário, se você reconhece a conta, você pode concluir o processo de ativação inserindo o seguinte link. Lembre-se que o processo de ativação deve ser realizado em no máximo 24 horas",
    "Señor usuario, su empresa ya cuenta con un registro previo, el cual se encuentra pendiente por completar. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Senhor usuário, sua empresa já possui um cadastro anterior, o qual está pendente de conclusão. Para continuar com o processo de ativação, você deve inserir o seguinte link. Caso tenha problemas para ativar, pode entrar em contato com os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado em nosso site: :domain. Lembre-se que o novo processo deve ser concluído em no máximo 24 horas",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado al número de identificación correspondiente a su registro, la cuenta de correo relacionada al registro es: :email. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si no reconoce dicha cuenta de correo o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Sr. Usuário, detectamos a geração de um novo processo de cadastro, referente ao número de identificação correspondente ao seu cadastro, a conta de email referente ao cadastro é: :email. Para continuar com o processo de ativação, você deve inserir o seguinte link. Caso não reconheça a referida conta de email ou se o seu pedido corresponder a algum tipo de problema de entrada no sistema, pode contactar os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain. Lembre-se que o novo processo deve ser concluído em no máximo 24 horas",
    "Señor usuario, su empresa ya cuenta con un registro previo, el cual se encuentra pendiente por completar, la cuenta de correo relacionada es: :actualMail. Si no reconoce dicha cuenta o si presenta inconvenientes para realizar la activación, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Senhor usuário, sua empresa já possui um cadastro anterior, o qual está pendente de preenchimento, o email referente é: :actualMail. Caso não reconheça a referida conta ou tenha problemas para ativá-la, pode ligar para 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain. Lembre-se que o novo processo deve ser concluído em no máximo 24 horas",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado al número de identificación correspondiente a su registro, la cuenta de correo relacionada al registro es: :fraudEmail. Para continuar con el proceso de activación debe ingresar en el siguiente link. Si no reconoce dicha cuenta de correo o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Recuerde que el nuevo proceso debe ser completado en un tiempo máximo de 24 horas": "Sr. Usuário, detectamos a geração de um novo processo de cadastro, referente ao número de identificação correspondente ao seu cadastro, a conta de e-mail referente ao cadastro é: :fraudEmail. Para continuar com o processo de ativação, você deve inserir o seguinte link. Caso não reconheça a referida conta de email ou se o seu pedido corresponder a algum tipo de problema de entrada no sistema, pode contactar os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain. Lembre-se que o novo processo deve ser concluído em no máximo 24 horas",
    "Se realizo una inscripción en el portal de cliente :clientPortal": "Foi feito um cadastro no portal do cliente :clientPortal",
    "Señor usuario, su proceso de inscripción en el registro de proveedores de :client ha sido exitoso. Su empresa se encontraba registrada con anterioridad por lo cual usted ya cuenta con un usuario de acceso a nuestro sistema. Si presenta inconvenientes con el ingreso, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain. Por motivos de seguridad, se enviará una notificación al correo electrónico registrado en la inscripción inicial": "Sr. usuário, seu processo de cadastro no cadastro de fornecedores de :client foi realizado com sucesso. Sua empresa foi cadastrada anteriormente, então você já possui um usuário para acessar nosso sistema. Se tiver problemas com a entrada, pode contactar os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain. Por motivos de segurança, uma notificação será enviada para o e-mail cadastrado no cadastro inicial",
    "Señor usuario, su proceso de inscripción en el registro de proveedores de :client ha sido exitoso. Si presenta inconvenientes con el ingreso, o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain": "Sr. usuário, seu processo de cadastro no cadastro de fornecedores de :client foi realizado com sucesso. Se tiver problemas com a entrada, ou se o seu pedido corresponder a algum tipo de problema com a entrada no sistema, pode contactar os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain",
    "Señor usuario, su empresa ya se encuentra registrada en nuestro sistema. Por motivos de seguridad, se enviará una notificación al correo electrónico registrado en la inscripción inicial. Si presenta inconvenientes con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain": "Sr. Usuário, sua empresa já está cadastrada em nosso sistema. Por motivos de segurança, uma notificação será enviada para o e-mail cadastrado no cadastro inicial. Se tiver problemas para entrar no sistema, pode contactar os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain",
    "Señor usuario, hemos detectado la generación de un nuevo proceso de inscripción, relacionado a su número de identificación y solicitado desde el registro de proveedores de :client , la cuenta de correo relacionada al registro es: :email .Si no reconoce dicha cuenta o su solicitud corresponde a algún tipo de inconveniente con el ingreso al sistema, puede comunicarse a los Teléfonos 4320380 o 7437001 o por medio del servicio de chat, ubicado en nuestro sitio web: :domain": "Senhor utilizador, detectámos a geração de um novo processo de registo, relacionado com o seu número de identificação e solicitado ao registo do prestador de :client, a conta de email relacionada com o registo é: :email. Caso não reconheça a referida conta ou a sua O pedido corresponde a algum tipo de problema de acesso ao sistema, pode contactar os telefones 4320380 ou 7437001 ou através do serviço de chat, localizado no nosso site: :domain",
    "Bienvenido, su información de ingreso es <br> <b>Usuario:<\/b> :user <br> <b>contraseña:<\/b> :pw": "Bem-vindo, suas informações de login são <br> <b> Usuário:<\/b>:user <br> <b> senha:<\/b> :pw",
    "El proveedor con usuario: :user se ha registrado en la base de :cli": "O provedor com user: :user registrou-se no banco de dados :cli",
    "Le recordamos que ya realizó la confirmación de registro, el usuario de ingreso es :userName": "Lembramos que você já fez a confirmação do cadastro, o usuário de login é :userName",
    "Precalificación :client": "Pré-qualificação :client",
    "88:STReportes": "Relatórios ISA",
    "El usuario acepta suministrar información verídica, exacta, actualizada y completa al registrarse en :sucursal Es responsabilidad del usuario mantener y actualizar la información suministrada a PAR de tal manera que la misma siga siendo verídica, exacta, actualizada y completa. En caso tal que el Usuario suministre información que sea Fraudulenta, no verídica, inexacta, incompleta o desactualizada o que tengamos motivos razonables para presumir que dicha información es fraudulenta, no verídica, inexacta, incompleta o desactualizada, nos reservamos el derecho en que :sucursal no será responsable de aquella información que se presume fraudulenta, no verídica, inexacta, incompleta o desactualizada que suministre el Usuario, por ende el Usuario asumirá su responsabilidad ante terceros por aquella información que suministre a :sucursal en uso del servicio que se brinda. El Usuario mantendrá indemne a :sucursal, para lo cual acepta defender, indemnizar y eximir de responsabilidad a :sucursal y empleados de la compañía de cualquier demanda o acción legal que origine o se relacione con la información fraudulenta, no verídica, inexacta, incompleta o desactualizada que suministre a :sucursal": "O usuário concorda em fornecer informações verdadeiras, precisas, atualizadas e completas ao registrar-se na :sucursal É responsabilidade do usuário manter e atualizar as informações inseridas ao PAR de modo que permaneça verdadeiro, preciso, atualizado e completo. No caso em que o usuário insira informações fraudulentas, não verídica, imprecisas, incompletas ou desatualizadas ou tem motivos razoáveis para crer que tal informação é fraudulenta, não verídica,, imprecisos, incompletos ou desatualizados, reservamo-nos o direito de :sucursal não se responsabiliza pela informação que se presume fraudulenta, não verídica,, imprecisa, incompleta ou desatualizada inserida pelo usuário, portanto, você assumira a sua responsabilidade a terceiros para obter as informações que você insere para :sucursal em uso do serviço prestado. O Usuário manterá :sucursal inofensivo, pelo qual ele aceita defender, indenizar e manter :sucursal e os funcionários da empresa de qualquer ação jurídica ou legal decorrentes ou relacionadas com não verídica, imprecisa, incompleta ou informações fraudulentas desatualizado para fornecer a :sucursal",
    "92:STSu usuario y contraseña no es válido, por favor ingrese por \"olvidó su contraseña\", si persiste el inconveniente por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "Seu nome de usuário e senha não são válidos, entre em contato conosco pelo e-mail info@minexus.com.ar",
    ":sucursal, está comprometida con el respeto y garantía de los derechos de sus clientes y empleados, en cumplimiento de :leyes que se complementan con los términos y condiciones de nuestros servicios, otorgando un absoluto respeto de su información que es nuestro mayor interés. Para tal efecto puede consultar nuestras políticas de tratamiento, las cuales se encuentran en :sucursal, para que de acuerdo con las solicitudes elevadas por nuestros clientes y que consultan la base de datos registrada en el sistema, su compañía sea revisada en las centrales de riesgo:entes entes de control dispuestos para tal fin. Autoriza a que su información y la de su empresa sea publicada en el Registro de proveedores Miproveedor, y se encuentre disponible para los clientes (usuarios del sistema autorizados) que deseen consultar los datos de la compañía para efectos de contratación o invitación a cotizar y\/o licitar. NOTA IMPORTANTE: Esta información no será utilizada para efectos de contacto en promociones, planes vacacionales, tarjetas de crédito, etc. o cualquier tipo de contacto que no sea derivado de la relación entre el comprador potencial y el proveedor del servicio o bien": ":sucursal, está comprometida em respeitar e garantir os direitos de seus clientes e funcionários, em conformidade com a :leyes que complementam os termos e condições de nossos serviços, garantindo o respeito absoluto pela sua informação, que é nosso principal interesse. Por conseguinte, você pode consultar nossas políticas de tratamento, que estão em :sucursal, para que de acordo com as solicitações levantadas por nossos clientes e que consultem o banco de dados cadastrado no sistema, sua empresa seja revisada na central risco:entes entidades de controle organizado para esta finalidade. Autoriza que suas informações e as informações da sua empresa sejam publicadas no Registro de provedores do MiProveedor e estejam disponíveis aos clientes (usuários autorizados do sistema) que desejam consultar os dados da empresa para contratação ou convite para fins de cotação e \/ ou concurso. NOTA IMPORTANTE: Esta informação não será utilizada para fins de contato em promoções, planos de férias, cartões de crédito, etc. ou qualquer tipo de contato que não seja derivado da relação entre o potencial comprador e o provedor de serviços ou o bem",
    "Certifica que cuenta con un Sistema de Administración de Riesgo de Lavado de Activos y Financiamiento del Terrorismo (SARLAFT), el cual cumple a cabalidad con las normas legales:contentTextAdd, encontrándose en consonancia con los estándares internacionales relacionados con la prevención y control al LA\/FT. Manifestamos que autorizamos a :sucursal para que revise nuestra compañía de manera directa o por intermedio de las personas que designe, verifique y confirme la información acá suministrada incluyendo la efectiva aplicación del SARLAFT al interior de nuestra compañía. Igualmente autorizamos a :sucursal para solicitar a cualquier entidad pública o privada y a cualquier autoridad jurisdiccional, la información necesaria para verificar lo aquí consignado. Adicionalmente declaramos": "Certifica que tem uma Sistema de Administração de Risco de Branqueamento de Ativos e Financiamento do Terrorismo (SARLAFT), que está em total conformidade com as leis:contentTextAdd, estando em linha com a normas internacionais relacionadas com a prevenção e controle de LA\/FT. Declaramos que autorizamos :sucursal de rever a nossa empresa diretamente ou através de seus representantes, verificar e confirmar as informações fornecidas aqui, incluindo a implementação efectiva do SARLAFT dentro de nossa empresa. Da mesma forma autorizamos a :sucursal para aplicar a qualquer público ou entidade privada e qualquer autoridade jurisdicional, as informações necessárias para verificar o neste documento. Adicionalmente nós declaramos",
    "La compañía da cumplimiento a las normas y regulaciones:contentText1Add, las recomendaciones internacionales y demás leyes locales para administrar el riesgo del Lavado de Activos y la Financiación del Terrorismo": "La empresa está em conformidade com as normas e contido:contentText1Add, recomendações internacionais e outras leis locais para gerir o risco de Lavagem de Dinheiro e Financiamento do Terrorismo",
    "Declaro que conozco, acepto y me adhiero al manual de ética de :client": "Declaro que conheço, aceito e cumpro o manual de ética de :client",
    "Declaro que conozco, acepto y me adhiero al manual de cumplimiento de :client": "Declaro que conheço, aceito e cumpro o manual de conformidade de :client",
    "Declaro que conozco, acepto y me adhiero a la política de responsabilidad social de :client": "Declaro que conheço, aceito e aderi à política de responsabilidade social de :client",
    "Declaro que conozco, acepto y me adhiero a la política HSE de :client": "Declaro que conheço, aceito e aderi à política de HSE de :client",
    "Gracias: Su información ha sido incluida en la base de datos para consulta de RCN; si se identifican necesidades relacionadas con su portafolio RCN solicitará la inscripción formal de su empresa en el registro de proveedores": "Obrigado: Suas informações foram incluídas no banco de dados RCN para consulta; caso sejam identificadas necessidades relacionadas ao seu portfólio, a RCN irá solicitar o cadastro formal da sua empresa no cadastro de fornecedores",
    "Gracias: Su información ha sido incluida en la base de datos para consulta de Petrobras; si se identifican necesidades relacionadas con su portafolio Petrobras solicitará la inscripción formal de su empresa en el registro de proveedores": "Obrigado: Suas informações foram incluídas no banco de dados da Petrobras para consulta; Caso sejam identificadas necessidades relacionadas à sua carteira, a Petrobras solicitará o cadastro formal de sua empresa no cadastro de fornecedores",
    "Información financiera": "Informação financeira",
    "contenidas e impartidas por la Superintendencia Financiera de Colombia": "contido e transmitido pela Superintendência Financeira da Colômbia",
    "en especial las instrucciones impartidas por la Superintendencia Financiera de Colombia": "especialmente as instruções dadas pela Superintendência Financeira da Colômbia",
    "Búsqueda financiera": "Busca financeira",
    "Razón corriente": "Razão atual",
    "Ingresos operacionales": "Lucro operacional",
    "Razón de endeudamiento": "Rácio de endividamento",
    "EBITDA": "EBITDA",
    "Rentabilidad del patrimonio": "Rendibilidade dos capitais próprios",
    "Igual": "Igual",
    "Mayor": "Maior",
    "Menor": "Menos",
    "Entre": "Entre",
    "Año": "Ano",
    "Método": "Método",
    "Valor": "Valor",
    "Contratista": "Empreiteira",
    "Contratistas": "Empreiteiros",
    "Identificación empleada": "Identificação usada",
    "Valor final": "Valor final",
    "Placa": "Placa",
    "Seleccione una ubicación": "Selecione um local",
    "Por favor seleccione una ciudad para generar tipo de archivo a cargar": "Selecione uma cidade para gerar o tipo de arquivo para upload",
    "Seleccione una actividad": "Selecione uma atividade",
    "Seleccione sus actividades relacionadas (Máximo 3)": "Selecione suas atividades relacionadas (máximo 3)",
    "Seleccione sus actividades relacionadas": "Selecione suas atividades relacionadas",
    "Hubo un error": "Houve um erro",
    "El nombre de la búsqueda esta vacío": "O nome da pesquisa está vazio",
    "Búsqueda almacenada vacía": "Esvaziar pesquisa armazenada",
    "Éxito al eliminar la búsqueda": "Sucesso ao remover pesquisa",
    "Filtros eliminados": "Filtros removidos",
    "Aceptado": "Aceitaram",
    "Activo": "Ativo",
    "Selección": "Seleção",
    "Inactivo": "Inativo",
    "Creación": "Criação",
    "Cliente sin permisos para el ingreso al Crear Reporte": "Cliente sem permissão para entrar no Criar Relatório",
    "Información general proveedor": "Informações gerais do fornecedor",
    "No hay balances para comparar": "Não há saldos para comparar",
    "Error en la creación de reporte": "Erro de criação de relatório",
    "Crear reporte": "Criar relatório",
    "Lista de búsqueda de proveedor": "Lista de pesquisa de fornecedor",
    "Resultados de la búsqueda": "Resultados da pesquisa",
    "Registros encontrados": "Registros encontrados",
    "Volver a la búsqueda": "Voltar para pesquisar",
    "Tipo de reporte": "Tipo de relatório",
    "Comparativo experiencias": "Experiências comparativas",
    "Informe gerencial": "Relatório de gestão",
    "Comparativo HSE": "Comparativo HSE",
    "Comparativo de balances": "Comparação das folhas de balancesheets",
    "Solicitar proveedor no existente en la base": "Solicitar fornecedor inexistente na base",
    "Nombre de la búsqueda": "Nome da pesquisa",
    "Proveedores encontrados": "Fornecedores encontrados",
    "Volver": "Retorna",
    "Seleccionar todos": "Selecionar tudo",
    "Proveedores seleccionados": "Fornecedores selecionados",
    "Eliminar": "Retirar",
    "Identificación Fiscal": "Identificação fiscal",
    "Tipo Operación Comercial": "Tipo de Operação Comercial",
    "Código SAP": "Código SAP",
    "Estado SAP": "Status SAP",
    "Acreedor sap": "Credor SAP",
    "Semáforo": "Semaforo",
    "Tipo de Proveedor": "Tipo de Fornecedor",
    "Asociado": "Associado",
    "Desempeño": "Desempenho",
    "Nivel de riesgo": "Nível de risco",
    "Calificación": "Qualificação",
    "Consultar Precalificación": "Consultar Pré-qualificação",
    "Precalificación": "Pré-qualificação",
    "Precalificación del proveedor": "Pré-qualificação do fornecedor",
    "Estado Precalificación": "Status de pré-qualificação",
    "Número de identificación de búsqueda": "Número de identificação da pesquisa",
    "Listas de riesgos": "Listas de risco",
    "No Asociado": "Não-associado",
    "Tipo": "Tipo",
    "Tipo de archivo no valido": "Tipo de arquivo inválido",
    "Tipo de contacto": "Tipo de contato",
    "Tipo de archivo": "Tipo de arquivo",
    "Tipo de identificación": "Tipo de identificação",
    "Tipo de persona": "Tipo de pessoa",
    "Tipo de Cadastro": "Tipo de Cadastro",
    "Tipo de Operación Comercial": "Tipo de Operação Comercial",
    "Tipo de Registro": "Tipo de registro",
    "Nombre": "Nome",
    "Cargo": "Posição",
    "Contacto": "Contato",
    "Información de Contacto": "Informação de contato",
    "Nombre de contacto": "Nome de contato",
    "Apreciado usuario, su compañía ya se encuentra registrada en Miproveedor, si no conoce sus datos de acceso por favor póngase en contacto con PAR Servicios Integrales a los teléfonos  57 (1) 743 7001 - Bogotá Colombia, 51 (1) 986864419 - Lima Perú o al correo contactenos@parservicios.com en otros países": "Prezado usuário, sua empresa já está cadastrada no Miproveedor, caso não saiba seus dados de acesso entre em contato com a PAR Servicios Integrales nos telefones 57 (1) 743 7001 - Bogotá Colômbia, 51 (1) 986864419 - Lima Peru ou para o mail conta us@parservicios.com em outros países",
    "Apreciado usuario, gracias por iniciar el proceso de preinscripción. Para la activación de este por favor verifique su cuenta de correo electrónico. En caso de presentar algún inconveniente en la validación de su registro por favor entre en contacto a través del correo contactenos@parservicios.com. Recuerde que el proceso de activación debe ser realizado dentro de las próximas 24 horas": "Caro usuário, obrigado por iniciar o processo de pré-registro. Para ativação deste, verifique sua conta de e-mail. Caso haja algum inconveniente na validação do seu cadastro, entre em contato conosco através do e-mail contact us@parservicios.com. Lembre-se de que o processo de ativação deve ser feito nas próximas 24 horas",
    "Contactos del proveedor": "Contatos do provedor",
    "Contactos": "Contatos",
    "Debe registrar como mínimo un contacto": "Você deve registrar pelo menos um contato",
    "Socio": "Parceiro",
    "Tipo Representante": "Tipo Representativo",
    ":STTipo Representante": ":campo_en_blanco",
    "0:STTipo Representante": ":campo_en_blanco",
    "1:STTipo Representante": "Refeições",
    "2:STTipo Representante": "Administração",
    "3:STTipo Representante": "Ariba ISA",
    "4:STTipo Representante": "Quadros de avisos do grupo de transporte",
    "5:STTipo Representante": "Comercial",
    "6:STTipo Representante": "Compras e contratos",
    "7:STTipo Representante": "Comunicação",
    "8:STTipo Representante": "Contabilidade",
    "9:STTipo Representante": "Email corporativo",
    "10:STTipo Representante": "Faturamento eletrônico",
    "Código Interno": "Código Interno",
    "Número oracle": "Número Oracle",
    "Nota de pedido": "Nota de pedido",
    "Es importante llenar todos los campos requeridos y anexar los documentos": "É importante preencher todos os campos obrigatórios e anexar os documentos",
    "Información tributaria": "Informação Imposto",
    "Debe registrar como mínimo una actividad": "Você deve registrar pelo menos uma atividade",
    "Debe registrar como mínimo una sucursal": "Você deve registrar pelo menos uma filial",
    "Tiene remediaciones asociadas": "Tem remédios associados",
    "Debe registrar como mínimo los campos requeridos": "Você deve registrar pelo menos os campos obrigatórios",
    "Información general": "Visão geral",
    "Pendiente balance financiero del año": "Saldo financeiro pendente para o ano",
    "Remediaciones": "Remédios",
    "Declaro que conozco, acepto y me adhiero a la política corporativa de entorno": "Declaro que conheço, aceito e aderi à política ambiental corporativa",
    "Política Corporativa de Entorno": "Política Corporativa de Meio Ambiente",
    "Declaro que conozco, acepto y me adhiero al manual de abastecimiento": "Declaro que conheço, aceito e cumpro o manual de abastecimento",
    "Manual de abastecimiento": "Manual de abastecimento",
    "Declaro que conozco, acepto y me adhiero al Código Buen Gobierno": "Declaro que conheço, aceito e cumpro o Código de Boa Governança",
    "Código Buen Gobierno": "Código de Boa Governança",
    "Política HSE": "Política HSE",
    "Política de responsabilidad corporativa": "Política de Responsabilidade Corporativa",
    "Manual de cumplimiento": "Manual de Conformidade",
    "Código de ética y conducta": "Código de ética e conduta",
    "Últimos ingresos": "Últimas Postagens",
    "Verificación del proveedor": "Verificação de fornecedor",
    "Indicadores": "Indicadores",
    "Por segundo año consecutivo, ISA CTEEP es una de las empresas número uno de los mejores ambientes de trabajo del BRASIL": "Pelo segundo ano consecutivo, a ISA CTEEP é uma das empresas número um dos melhores ambientes de trabalho do BRASIL",
    "ISA CTEEP tiene nota de clasificación de riesgo afirmada como AAA(BRA)": "ISA CTEEP possui nota de classificação de risco afirmada como AAA (BRA)",
    "ISA CTEEP registra lucro liquido de R$ 1,4 BILLONES EN 2017": "ISA CTEEP registra lucro líquido de R $ 1,4 BILHÃO EM 2017",
    "Licitaciones": "Propostas",
    "Espacio de comunicación": "Espaço de comunicação",
    "Sello de proveedor verificado": "Selo de fornecedor verificado",
    "Novedad": "Novidade",
    "Pagos en línea": "Pagamentos online",
    "Términos de oferta": "Termos da oferta",
    "Modulo de comunicaciones": "Módulo de comunicações",
    "MAESTRO DE ACTIVIDADES EN ESPAÑOL": "MESTRE DE ATIVIDADES EM ESPANHOL",
    "FORMULARIO DE AUTORIZAÇÃO ARIBA - ISA CTEEP": "FORMULÁRIO DE AUTORIZAÇÃO ARIBA - ISA CTEEP",
    "FORMULÁRIO DE DECLARAÇÃO DE CONFLITOS DE INTERESSES - ISA CTEEP": "FORMA DE DECLARAÇÃO DE CONFLITOS DE INTERESSES - ISA CTEEP",
    "Categorías": "Categorias",
    "FORMULARIO DE ACTUALIZACIÓN ARIBA": "UPDATE FORM ARIBA",
    "DOCUMENTACIÓN INTEGRAL REQUERIDA PARA EL REGISTRO": "DOCUMENTAÇÃO INTEGRAL NECESSÁRIA PARA O REGISTRO",
    "DOCUMENTACIÓN LIGERA REQUERIDA PARA EL REGISTRO": "DOCUMENTAÇÃO LEVE NECESSÁRIA PARA O REGISTRO",
    "FORMULARIO DE AUTORIZACIÓN ARIBA": "FORMULÁRIO DE AUTORIZAÇÃO ARIBA",
    "MAESTRO DE ACTIVIDADES INTERCOLOMBIA": "MESTRE DAS ATIVIDADES DA INTERCOLÔMBIA",
    "11:STTipo Representante": "Financeiro",
    "12:STTipo Representante": "HSE - SMS",
    "13:STTipo Representante": "Jurídico",
    "14:STTipo Representante": "Legal",
    "15:STTipo Representante": "Legal alternativo",
    "16:STTipo Representante": "Legal e Comercial",
    "17:STTipo Representante": "Licitações (HOCOL)",
    "18:STTipo Representante": "Marketing",
    "19:STTipo Representante": "Planejamento",
    "Embargos": "Convulsões",
    "Facturación y pagos": "Faturamento e pagamentos",
    "Cambio masivo de estados": "Mudança massiva de estados",
    "Seguimiento": "Rastreamento",
    "Lista de Verificación": "Lista de verificação",
    "Histórico de pagos": "Histórico de pagamento",
    "Info. adicional positiva": "Informação adicional positiva",
    "Info. adicional negativa": "Informações adicionais negativas.",
    "Gestión al prov": "Gestão de fornecedores",
    "Estados prov.": "Estados do provedor",
    "Aseguradoras": "Seguradoras",
    "Info. integral": "Informações integral",
    "Cliente sector asegurador": "Cliente do setor de seguros",
    "Info. certificados": "Informação Certificados",
    "Experiencias": "Experiências",
    "HSE": "HSE",
    "Estructura org.": "Estrutura organizacional",
    "Form. cliente": "Formulário do cliente",
    "Contratos": "Contratos",
    "Grupo": "Grupo",
    "Grupo Isa": "Grupo Isa",
    "Info. legal": "Informação juridico",
    "Registro mercantil": "Contrato Social",
    "Info. tributaria": "Informação Imposto",
    "Info. bancaria": "Informação banco",
    "Ref. bancarias (CIFIN)": "Referências bancárias (CIFIN)",
    "Listas Brasil": "Listas Brasil",
    "Repre. & marcas": "Representantes e marcas",
    "Sucursales": "Ramos",
    "Info. básica": "Informação básica",
    "Info. general": "Informações gerais",
    "Información adicional": "Informação adicional.",
    "Volver a resultados": "Voltar aos resultados",
    "Sostenibilidad": "Sustentabilidade",
    "Módulos": "Módulos",
    "Perfil": "Perfil",
    "Creado por": "Criado pela",
    "Enviadas": "Enviei",
    "Último": "Mais recentes",
    "Primero": "Primeiro",
    "Cargando": "Carregando",
    "Filtrado de un total de _MAX_ registros": "Filtrando um total de _MAX_ registros",
    "No se encontraron resultados": "Nenhum resultado encontrado",
    "Procesando": "Em processamento",
    "Recibidas": "Recebido",
    "Nro. de Contrato": "Contrato nº",
    "Ver Detalle": "Ver detalhe",
    "Fecha de Suscripción": "Data de Assinatura",
    "Fecha de Inicio": "Data de início",
    "Moneda": "Moeda",
    "Monto": "Montante",
    "Activar para ordenar la columna de manera descendente": "Ative para classificar a coluna em ordem decrescente",
    "Activar para ordenar la columna de manera ascendente": "Habilite para classificar a coluna em ordem crescente",
    "Administrador": "Administrador",
    "Contratos Finalizados": "Contratos Finalizados",
    "Contratos en Curso": "Contratos em andamento",
    "¿Está seguro de registrar la nueva entrada?": "Tem certeza de que deseja registrar a nova entrada?",
    "Sí, continuar": "Sim continue",
    "Se realizó el envío del mensaje a los destinatarios indicados": "A mensagem foi enviada aos destinatários indicados",
    "Enviar": "Enviar",
    "Adjunto": "Anexado",
    "Mensaje": "Mensagem",
    "Asunto": "Caso",
    "CC": "CC",
    "Detalle": "Detalhe",
    "Fecha de creación": "Data de criação",
    "Informe Par": "Relatório Par",
    "Mi Proveedor": "Meu provedor",
    "Estado": "Estado",
    "Descargar": "Baixar",
    "Buscar": "Olhe para",
    "Anterior": "Anterior",
    "Siguiente": "Segue",
    "Ningún dato disponible en esta tabla": "Nenhum dado disponível nesta tabela",
    "Proveedor": "Fornecedor",
    "Objeto": "Objeto",
    "Barrio": "Vizinhança",
    "Cerrar": "Fechar",
    "Acepto": "Concordo",
    "Regresar": "Para retornar",
    "Registrarse": "Check-in",
    "Verifique su correo electrónico para continuar con el proceso": "Verifique seu e-mail para continuar o processo",
    "Registro exitoso": "Registro bem sucedido",
    "Documento Legal": "Documento legal",
    "Representante Legal": "Representante legal",
    "Teléfono": "Telefone",
    "E-mail": "O email",
    "Nombre y apellidos": "Nome e apelido",
    "Número": "Número",
    "Digito de verificación": "Dígito de controlo",
    "Registro": "Registro",
    "Ubicación Proveedor": "Localização do provedor",
    "País": "País",
    "Dirección": "Endereço",
    "Brochure": "Portfólio de bens e servicos",
    "Carteleras": "Outdoors",
    "Abiertas": "Abrir",
    "Cerradas": "Fechadas",
    "Referido por": "Referido por",
    "RUT": "RUT",
    "Certificado de existencia y representación legal": "Certificado de existência e representação legal",
    "Anexe un documento que soporte la constitución de la compañía": "Anexar documento que ampara a constituição da empresa",
    "Acta de constitución o equivalente": "Artigos de incorporação ou equivalente",
    "Receta Federal": "Receita Federal",
    "Partida Registral": "Registro começando",
    "Escritura de constitución": "Artigos de incorporação",
    "Gracias, su información ha sido incluida en la base de datos para consulta de Cenit": "Obrigado, sua informação foi incluída no banco de dados do Cenit para consulta",
    "Activación de proveedores": "Ativação de provedores",
    "Apreciado usuario, usted inicio el proceso de preinscripción exitosamente, para continuar con la activación por favor haga clic en el": "Prezado usuário, você iniciou o processo de pré-registro com sucesso, para continuar com a ativação, clique no",
    "Se ha generado un error durante la inscripción, intente de nuevo, si persiste el error, comuníquese con el área de soporte técnico": "Foi gerado um erro durante a inscrição, tente novamente, se o erro persistir, entre em contato com a área de suporte técnico",
    "Bienvenido a la plataforma, sus datos de ingreso han sido enviados por correo, por favor inicie sesión con los mismos": "Bem-vindo à plataforma, seus dados de login foram enviados por e-mail, faça o login com eles",
    "Apreciado usuario, usted ha culminado su proceso de preinscripción exitosamente, uno de nuestros asesores se estará comunicando próximamente para brindarle mayor información": "Caro usuário, você concluiu com sucesso o seu processo de pré-registro, um de nossos consultores entrará em contato em breve para fornecer mais informações",
    "Registro no coincidente": "Gravar incompatibilidade",
    "Ya existe una inscripción que ha sido activada": "Já existe uma inscrição que foi ativada",
    "Complemento": "Complemento",
    "CEP": "CEP",
    "Indicativo país": "Código do país",
    "Archivo": "Arquivo",
    "Información del cliente": "Informação ao Cliente",
    "Felicitaciones": "Parabéns",
    "Link de Activación": "Link de Ativação",
    "Indicadores de Gestión": "Indicadores de gestão",
    "Invitaciones Abiertas en Curso": "Convites abertos em andamento",
    "Cerradas Finalizadas": "Fechado Concluído",
    "Abiertas Finalizadas": "Aberto Concluído",
    "Cerradas en Curso": "Fechado em andamento",
    "Fecha de Publicación": "Data de publicação",
    "Fecha de cierre": "Data de fechamento",
    "Mostrar _MENU_ registros": "Exibir _MENU_ registros",
    "Participantes": "Participantes",
    "Contratos vigentes": "Contratos existentes",
    "Contratos históricos": "Contratos históricos",
    "Categorías asociadas": "Categorias associadas",
    "Abiertas en Curso": "Aberto em andamento",
    "Número de proceso": "Número do processo",
    "Mostrando registros del 0 al 0 de un total de 0 registros": "Mostrando registros de 0 a 0 de um total de 0 registros",
    "Mostrando registros del _START_ al _END_ de un total de _TOTAL_ registros": "Mostrando registros de _START_ a _END_ de um total de _TOTAL_ registros",
    "Redactar Mensaje": "Compor mensagem",
    "No posee precalificaciones asociadas": "Não tem pré-qualificações associadas",
    "Inactiva": "Inativo",
    "Crear nuevo mensaje": "Criar nova messagem",
    "Los correos añadidos en este campo no serán asociados a la comunicación": "Os emails adicionados neste campo não serão associados à comunicação",
    "El sistema buscará coincidencia entre los correos ingresados en este campo y los usuarios del sistema, de esta forma podrá asociarlos a la comunicación": "O sistema irá buscar uma correspondência entre os emails inseridos neste campo e os usuários do sistema, desta forma poderá associá-los à comunicação",
    "Ingreso Manual Correos de Proveedor": "Entrada manual de e-mails do provedor",
    "Para": "Para",
    "Personas": "Personas",
    "Vehículos": "Veículos",
    "Empresas sub contratantes": "Empresas subcontratantes",
    "Pólizas": "Políticas",
    "Nombre de pólizas": "Nome das políticas",
    "Instrumentos Comerciales": "Instrumentos de Negociação",
    "Cargue masivo": "Upload em massa",
    "Cruce Masivo": "Massive Crossing",
    "Listas Int Ampliadas": "Listas Int estendidas",
    "Maestra de actividades": "Mestre de atividade",
    "20:STTipo Representante": "Segurança no trabalho",
    "21:STTipo Representante": "Segurança fiscal",
    "22:STTipo Representante": "Sustentabilidade",
    "23:STTipo Representante": "Técnico",
    "24:STTipo Representante": "Legal e Financeiro",
    "25:STTipo Representante": "Conta bancária autorizada (HOCOL)",
    "26:STTipo Representante": "Dados do usuário Meu Provedor",
    "27:STTipo Representante": "Beneficiário real e controlador - Cenit - ODC",
    "Resumen": "Resumo",
    "Preguntas": "Questões",
    "Generar certificado": "Gerar certificado",
    "Manifiesta no haber o estar la compañía o alguno de sus empleados o funcionarios por violación de las leyes relacionadas con el Lavado de Activos y Financiación de Terrorismo": "Manifesta não ter tido ou estar a empresa ou algum de seus empregados ou funcionários por violação das leis relacionadas com à Lavagem de Dinheiro e Financiamento do Terrorismo",
    "Manifiesta no haber o estar sancionada la compañía o alguno de sus empleados o funcionarios por violación de las leyes relacionadas con el Lavado de Activos y Financiación de Terrorismo": "Manifesta não ter tido ou estar sancionada a empresa ou algum de seus empregados ou funcionários por violação das leis relacionadas com o lavagem de ativos e financiamento do terrorismo.nciación de Terrorismo",
    "Manifiesta no haber o estar involucrada la compañía en investigaciones por violación de las leyes relacionadas con el Lavado de Activos y Financiación de Terrorismo": "Afirma que a empresa não esteve ou está envolvida em investigações por violação das leis relacionadas ao Branqueamento de Capitais e ao Financiamento do Terrorismo",
    "La compañía ha diseñado, programado y coordinado planes de capacitación sobre el SARLAFT dirigido a todas las áreas y funcionarios de la compañía": "A empresa projetou, programou e coordenou planos de treinamento no SARLAFT para todas as áreas e funcionários da empresa",
    "Cuenta con un sistema efectivo, eficiente y oportuno sistema de reportes tanto internos como externos que garanticen el funcionamiento y los requerimientos de las autoridades competentes": "Possui um sistema efetivo, eficiente e oportuno de relatórios internos e externos que garantem o funcionamento e os requisitos das autoridades competentes",
    "Cuenta con la infraestructura tecnológica y los sistemas necesarios para garantizar la adecuada administración del riesgo de lavado de activos y financiamiento del terrorismo": "Possui a infraestrutura tecnológica e os sistemas necessários para garantir a administração adequada do risco de lavagem de dinheiro e financiamento do terrorismo",
    "Definición respecto a los órganos de control responsables de efectuar una evaluación del SARLAFT a fin de que se puedan determinar sus fallas e informarlas a las instancias pertinentes": "Definição sobre os órgãos de controle responsáveis pela realização de uma avaliação do SARLAFT para que suas falhas possam ser determinadas e reportadas às instâncias pertinentes",
    "Definición de la estructura organizacional mediante la cual se establecen y asignan las facultades y funciones en relación con las distintas etapas y elementos del SARLAFT": "Definição da estrutura organizacional através da qual as faculdades e funções são estabelecidas e atribuídas em relação às diferentes etapas e elementos do SARLAFT",
    "Procedimientos para la documentación del SARLAFT, que garanticen la integridad, oportunidad y disponibilidad de la información": "Procedimentos para a documentação do SARLAFT, que garantem a integridade, tempestividade e disponibilidade das informações",
    "Procedimientos para la adecuada implementación y funcionamiento de los elementos y las etapas del SARLAFT": "Procedimentos para a correta implementação e operação dos elementos e estágios do SARLAFT",
    "Políticas claras efectivamente aplicables para cada una de las etapas y elementos del SARLAFT, principios y Código de Conducta": "Limpar políticas efetivamente aplicáveis para cada um dos estágios e elementos do SARLAFT, princípios e Código de Conduta",
    "El Sistema de Administración de Riesgos de Lavado de Activos y Financiación del Terrorismo de la compañía incluye": "Gestão do Risco de Lavagem de Dinheiro e Financiamento do Terrorismo da empresa inclui",
    "La compañía cuenta con adecuados manuales y procedimientos de prevención, control y administración del riesgo de LA\/FT ajustados a las regulaciones vigentes": "A empresa possui manuais e procedimentos adequados para a prevenção, controle e gestão do risco de LA\/FT ajustados às normas vigentes",
    "colombianas": "colombiano",
    "listas públicas como OFAC, CLINTON, y demás": "listas públicas como OFAC, CLINTON e outras",
    "lo estipulado en la Ley 19.496 de Protección a los Derechos de los consumidores, Ley 19.628 de protección a datos personales y Ley 19.799 sobre documentación electrónica": "as disposições da Lei 19.496 de Proteção aos Direitos do Consumidor, Lei 19.628 de proteção de dados pessoais e Lei 19.799 de documentação eletrônica",
    "listas públicas como OFAC, CLINTON, y": "listas públicas, como OFAC, CLINTON e",
    "la ley 29733 - ley de protección de datos personales, ha creado las políticas de tratamiento de información": "Lei 29733 - Lei de Proteção de Dados Pessoais, criou as políticas de processamento de informações",
    "tales como CIFIN, DATACREDITO, etc., y en las listas públicas tales como OFAC, Procuraduría, Contraloría General de la Nación, Superintendencia de Sociedades, Cámaras de Comercio y": "como CIFIN, DATACREDITO, etc., e listas públicas, como OFAC, Procurador-Geral, Gabinete do Controlador Geral, Superintendência de Sociedades Anônimas, câmaras de comércio e",
    "la ley 1581 de 2012 y su decreto 1377 de 2013, ha creado las políticas de tratamiento de información": "lei 1581 de 2012 e seu decreto 1377 de 2013, criou políticas de tratamento da informação",
    "Proveedor no ha completado el registro de activación, por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "O provedor não concluiu o registro de ativação, entre em contato com PAR SERVICIOS no número 7437001 ou 4320380",
    "Usuario se encuentra Bloqueado o Inactivo, para más información por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "O usuário está bloqueado ou inativo, para mais informações entre em contato com PAR SERVICIOS no número 7437001 ou 4320380",
    "El campo del usuario para ingresar al portal de un proveedor es obligatorio": "O campo do usuário para entrar no portal de um fornecedor é obrigatório",
    "El usuario para ingresar al portal de un proveedor no es un proveedor": "O usuário que entra no portal de um provedor não é um provedor",
    "Habeas data, publicación de la información y consulta en listas restrictivas y centrales de riesgo": "Dados habeas, publicação de informações e consulta em listas restritivas e centros de risco",
    "Declaración lavado de activos y financiación del terrorismo LA\/FT": "Declaração de lavagem de dinheiro e financiamento do terrorismo LA\/FT",
    "Su usuario y contraseña no es válido, por favor ingrese por \"olvidó su contraseña\", si persiste el inconveniente por favor comuníquese a PAR SERVICIOS al número 7437001 o 4320380": "Seu nome de usuário e senha não são válidos, digite \"esqueci sua senha\", se o problema persistir entre em contato com PAR SERVICIOS no número 7437001 ou 4320380",
    "Veracidad de la información": "Veracidade da informação",
    "Usted debe leer y autorizar lo solicitado para continuar su proceso de consulta, actualización y\/o inscripción": "Você deve ler e autorizar a solicitação para continuar seu processo de consulta, atualização e \/ ou registro",
    "Sucursal": "Filial",
    "PAR servicios integrales S.A.": "PAR servicios integrales S.A.",
    "Bienvenido a": "Bem-vindo a",
    "Reporte SGPA": "Relatório SGPA",
    "Pendientes por acta de comité": "Pendente pelas atas do comitê",
    "Matriz Actividades y riesgo HSSE": "Matriz de atividades e risco de HSSE",
    "Proveedores por Actividad": "Fornecedores por atividade",
    "Proveedores por Estado": "Provedores por Estado",
    "Reporte gral activos CTEEP": "Relatório geral ativo da CTEEP",
    "Se eliminó correctamente": "Foi removido com sucesso",
    "Comunicación": "Comunicação",
    "El archivo no se encuentra en el sistema": "O arquivo não pode ser encontrado no sistema",
    "Se registró correctamente": "Registrado com sucesso",
    "¿Está seguro de eliminar el registro?": "Tem certeza de que deseja excluir o registro?",
    "Crear": "Crio",
    "Valor agregado": "Valor acrescentado",
    "Tratamiento de datos": "Tratamento de dados",
    "Transferencia": "Transferir",
    "Seguro de Responsabilidad": "Seguro de Responsabilidade Civil",
    "Rup": "Rup",
    "Relación de equipos empleados": "Lista de times usados",
    "Par Servicios": "Serviços Par",
    "Reglamento interno de trabajo": "Regulamentos internos",
    "Inscripción Municipal": "Registro Municipal",
    "Inscripción Estadual": "Registro Estadual",
    "Innovación": "Inovação",
    "Industrae": "Industrae",
    "Glodex": "Glodex",
    "Formulario rup": "Formulário Rup",
    "Formulario personas jurídicas": "Formulário de pessoas jurídicas",
    "Formulario de vinculación": "Formulário de ligação",
    "Formulario de registro de proveedores": "Formulário de registro de fornecedor",
    "Formulario de Declaración de Conflictos de Intereses": "Formulário de declaração de conflito de interesses",
    "Formulario de Autorización ARIBA": "Formulário de Autorização ARIBA",
    "Formato creación y modificación proveedores": "Formato de criação e modificação de fornecedor",
    "Formato actualización proveedores": "Formato de atualização de fornecedores",
    "Descripción bienes y servicios": "Descrição de bens e serviços",
    "Cuenta Corriente": "Conta corrente",
    "Clasificación de la empresa": "Classificação da empresa",
    "Certificación estatus": "Status de certificação",
    "Carta de autorización": "Carta de autorização",
    "Banco": "Banco",
    "Aprobación no inscripción en rup": "Aprovação, não registro em rup",
    "Agencia de aduanas": "Agência alfandegária",
    "Agencia": "Agência",
    "Acuerdo consorcial": "Acordo de consórcio",
    "Acta conformación Copast": "Ato de conformação Copast",
    "Acreedor SAP": "Credor SAP",
    "Aclaración inscripción": "Esclarecimento de registro",
    "Accionistas": "Acionistas",
    "ABC": "ABC",
    "Se editó correctamente": "Foi editado com sucesso",
    "¿Está seguro de editar el registro?": "Tem certeza de que deseja editar o registro?",
    "Confirmar": "Confirme",
    "Jurídica": "Legal",
    "Natural": "Natural",
    "Señora": "Em",
    "Señores": "Senhores",
    "Señor": "Senhor",
    "Abreviatura persona": "Abreviatura pessoa",
    "Reporte descargas certificados": "Reportar downloads certificados",
    "Transcripción de cámaras": "Transcrição de câmera",
    "Conflicto de interés": "Conflito de interesse",
    "Listas Colombia": "Listas Colômbia",
    "Reporte riesgos": "Reportar riscos",
    "Consulta maestra de listas": "Lista de consulta mestre",
    "Cargue de listas": "Carregando listas",
    "Histórico de antecedentes": "Contexto histórico",
    "Cerrar Precalificaciones": "Fechar pré-qualificações",
    "Trms-IPC": "Trms-IPC",
    "Configuraciones del Sistema": "Configurações de sistema",
    "Estados del cliente": "Estados do cliente",
    "Administrar actividades": "Gerenciar atividades",
    "Configuración de módulos": "Configuração do módulo",
    "Gestión de proveedor": "Gestão de fornecedores",
    "Configuración de cliente": "Configuração de cliente",
    "PQR": "PQR",
    "Entidades certificadoras": "Entidades certificadoras",
    "Configuraciones": "Configurações",
    "Anexos LAFT – Hocol": "LAFT - Anexos Hocol",
    "Prov ISA Fecha certificado": "Provedores ISA Data de certificação",
    "Proceso de facturación": "Processo de cobrança",
    "Reporte ACT\/PROVEEDOR": "Relatório de ATIVIDADE \/ FORNECEDOR",
    "Reporte Est Fin validados": "Relatório de Demonstrações Financeiras Validadas",
    "Reporte Formularios Clientes": "Relatório de formulários do cliente",
    "Reporte Ingresos Por Mes": "Relatório de receita por mês",
    "Reporte Fecha Certificado": "Certificado de data de relatório",
    "Reporte Histórico de Pagos": "Relatório Histórico de Pagamentos",
    "Reporte Gral Actividad y\/o Año": "Relatório de Atividades Gerais e \/ ou Anuais",
    "Reporte Gral Notas Pedido": "Ordem de notas de relatório geral",
    "Certificaciones por Estado": "Certificações por Estado",
    "Reporte gral por cliente": "Relatório geral por cliente",
    "Reporte Gral Cliente Act-Exp": "Relatório de Experiência-Atividade Geral do Cliente",
    "Control de cambios": "Controle de mudanças",
    ":STCargo": ":campo_en_blanco",
    "0:STCargo": ":campo_en_blanco",
    "1:STCargo": "Advogado",
    "2:STCargo": "Empresa de revisão fiscal",
    "3:STCargo": "Liquidante",
    "4:STCargo": "Membros do conselho",
    "5:STCargo": "Outro tipo de representante",
    "6:STCargo": "Representante legal",
    "7:STCargo": "Representante legal substituto",
    "8:STCargo": "Auditor",
    "9:STCargo": "Sócios",
    "Ver": "Vejo",
    "Proveedor Inexistente": "Fornecedor inexistente",
    "No se detecto una matriz de actividades para esta búsqueda": "Uma matriz de atividade não foi detectada para esta pesquisa",
    "Seleccione un proveedor": "Selecione um provedor",
    "Observaciones": "Observações",
    "Espere por favor": "Aguarde por favor",
    "Realizando petición": "Fazendo solicitação",
    "Editar": "Editar",
    "Detalles": "Detalhes",
    "Contrato Vigente": "Contrato atual",
    "No": "Não",
    "Nombre Corto": "Nome abreviado",
    "Sitio Web": "Página Web",
    "Extensión": "Extensão",
    "Correo contacto legal": "Email de contato legal",
    "Sello de calidad": "Selo de qualidade",
    "Vigencia": "Validade",
    "Logo Par": "Logotipo Par",
    "Existen modificaciones pendientes por verificar": "Há alterações pendentes a verificar",
    "Estado de aprobación PAR": "Status de aprovação PAR",
    "Agregar": "Adicionar",
    "Fecha": "Data",
    "Observación": "Observação",
    "No existe información registrada": "Não há informações cadastradas",
    "Asociar": "Associado",
    "Seguir archivo actual": "Seguir arquivo atual",
    "Cargar nuevo archivo": "Carregar novo arquivo",
    "Comentario": "Comentário",
    "Gestión Archivo": "Gerenciamento de arquivos",
    "Acciones": "Ações",
    "Cancelar": "Cancelar",
    "Tipo de información": "Tipo de informação",
    "Logo": "Logotipo",
    "Certificado de riesgos": "Certificado de risco",
    "Certificado de vinculación": "Certificado de filiação",
    "Generar": "Gerar",
    "Cliente": "Cliente",
    "Estado proveedor": "Estado do fornecedor",
    "Clientes": "Clientes",
    "Estados": "Estados",
    "Histórico de estado de aprobación del proveedor": "Histórico do status de aprovação do fornecedor",
    "Campo": "Campo",
    "Acta": "Minutos",
    "Tipo Proveedor": "Tipo de Fornecedor",
    "Grupo Cuenta": "Conta do Grupo",
    "Fecha Inicial": "Data de início",
    "Fecha Final": "Data final",
    "Solicitante": "Candidato",
    "Importante": "Importante",
    "Ingrese en editar para completar la información de su compañía": "Insira editar para completar as informações da sua empresa",
    "Por favor ingrese la identificación": "Por favor insira o ID",
    "Modificar Nit": "Modificar Nit",
    "Cambios realizados por el proveedor pendientes de verificar": "Alterações feitas pelo provedor aguardando verificação",
    "Fecha modificación": "Modificação de data",
    "Vacío": "Vazio",
    "Sin seleccionar": "Não selecionado",
    "Información básica": "Informação básica",
    "Número de identificación": "Número de identificação",
    "Agregar dirección": "Adicionar Endereço",
    "Nº principal": "No. principal",
    "Sufijo": "Sufixo",
    "Nº secundario": "No. Secundário",
    "Nº complementario": "No. complementar",
    "Dirección Codificada": "Endereço Codificado",
    "Codificar": "Codificar",
    "Haga clic para editar": "Clique para editar",
    "Celular": "Telemóvel",
    "Tax Id": "CPF",
    "Fax": "Fax",
    "E-mail corporativo": "Email corporativo",
    "Catálogo virtual": "Catálogo virtual",
    "Archivo actual": "Arquivo atual",
    "Seleccionar archivo cargado por proveedor": "Selecione o arquivo enviado pelo provedor",
    "Guardar cambios": "Guardar mudanças",
    "Selecciono archivo temporal": "Eu seleciono o arquivo temporário",
    "Suscripciones": "Assinaturas",
    "Búsqueda Id Fiscal o Razón Social": "Pesquisar número de identificação fiscal ou nome da empresa",
    "Se genera búsqueda de proveedores asociados al cliente con el que inicio sesión": "A procura de fornecedores associados ao cliente com o qual me logo é gerada",
    "Contraer": "Contrato",
    "Expandir": "Expandir",
    "Matrices disponibles": "Matrizes disponíveis",
    "Control doc. y seguimientos": "Controle doc. e acompanhamentos",
    "Actividad": "Atividad",
    "Sucursales donde opera": "Filiais onde atua",
    "Objeto Social": "Objeto social",
    "Evaluación de desempeño": "Avaliação de desempenho",
    "Formularios clientes": "Formulários de cliente",
    "Datos del perfil de usuario": "Dados do perfil do usuário",
    "Nombre de usuario": "Nome de usuário",
    "Datos adicionales": "Dados adicionais",
    "Teléfono laboral": "Telefone de Trabalho",
    "Extensión teléfono laboral": "Extensão de telefone comercial",
    "Indicativo teléfono laboral": "Código do telefone comercial",
    "Indicativo teléfono celular": "Celular indicativo",
    "Teléfono celular": "Telefone celular",
    "Indicativo": "Indicativo",
    "Seleccione color :num": "Selecione a cor :num",
    "Registrar": "Registrar",
    "Cambio de contraseña": "Redefinir senha",
    "Contraseña actual": "Senha atual",
    "Indique la nueva contraseña": "Indique nova senha",
    "Confirme la contraseña": "Confirme a senha",
    "Recuerde que la contraseña debe estar compuesta con mínimo 8 y máximo 15 caracteres y debe contener por lo menos una letra mayúscula y un carácter especial": "Lembre-se de que a senha deve ser composta de pelo menos 8 e máximo de 15 caracteres e deve conter pelo menos uma letra maiúscula, minúscula e um caractere especial",
    "Información de clientes": "Informação ao Cliente",
    "Nombre del cliente": "Nome do cliente",
    "Crear cliente": "Criar cliente",
    "Editar cliente": "Editar cliente",
    "Activar cliente": "Ative o cliente",
    "¿Está seguro de activar este cliente?": "Tem certeza de que deseja ativar este cliente?",
    "Configuración": "Configuração",
    "Página web": "Sítio web",
    "Color base": "Cor de base",
    "Transparencia": "Transparência",
    "Color fuente": "Cor da fonte",
    "Frecuencia cambio contraseña": "Frequência de alteração de senha",
    "Mostrar proveedores": "Mostrar fornecedores",
    "Nunca": "Nunca",
    ":cant meses": ":cant meses",
    "Todos los proveedores": "Todos os provedores",
    "Proveedores relacionados al cliente": "Fornecedores relacionados ao cliente",
    "Proveedores del grupo": "Provedores de grupo",
    "Maestras y Tipo de actividades": "Professores e tipo de atividades",
    "Desplegar Maestra y Tipos": "Exibir mestre e tipos",
    "Actividades que están vinculadas con la búsqueda avanzada del cliente": "Atividades que estão vinculadas à pesquisa avançada de cliente",
    "Nota": "Nota",
    "Ver Otros Clientes en Búsqueda": "Veja outros clientes na pesquisa",
    "Por pavor primero asocie estados de búsqueda al cliente": "Primeiro, associe os status de pesquisa ao cliente",
    "Información": "Em formação",
    "Desplegar Ver Otros Clientes en Búsqueda": "Expandir Ver outros clientes na pesquisa",
    "Crear usuario": "Criar usuário",
    "Nombre de ingreso": "Nome de acesso",
    "Ingresos fallidos": "Renda falhada",
    "Editar usuario": "Editar usuário",
    "¿Seguro que desea restablecer la contraseña?": "Tem certeza de que deseja redefinir sua senha?",
    "Eliminar usuario": "Deletar usuário",
    "Activar Usuario": "Ativar usuário",
    "Desbloquear Usuario": "Desbloquear usuário",
    "¿Está seguro de activar este usuario?": "Tem certeza que deseja ativar este usuário?",
    "Se activo correctamente": "Ativado com sucesso",
    "Usuario de ingreso al sistema": "Usuário de login",
    "Rol": "Função",
    "Buscar proveedor": "Provedor de pesquisa",
    "Módulo": "Módulo",
    "Gestión de actividades": "Gestão de atividades",
    "Crear actividad": "Criar atividade",
    "Sin relaciones existentes": "Sem relacionamentos existentes",
    "Descripción de la actividad": "Descrição da atividade",
    "Nombre de la actividad": "Nome da atividade",
    "Gestionar relaciones": "Gerenciar relacionamentos",
    "Crear grupo": "Criar grupo",
    "Nombre del grupo": "Nome do grupo",
    "Descripción del grupo": "Descrição do grupo",
    "Estadística": "Estatisticas",
    "Diligenciar formulario": "Preencher formulário",
    "Señor proveedor, en cada uno de los pasos encontrará un botón de 'Guardar respuestas', este botón guarda en estado temporal las respuestas seleccionadas, si desea ver el resultado de la encuesta deberá ir al último paso y dar clic sobre el botón 'Evaluar', recuerde que todas las preguntas son obligatorias, solo se puede evaluar una vez por año": "Senhor provedor, em cada uma das etapas você encontrará um botão 'Salvar respostas', este botão salva as respostas selecionadas em um estado temporário, se você quiser ver o resultado da pesquisa você deve ir para a última etapa e clicar no botão 'Avaliar' , lembre-se que todas as questões são obrigatórias, só podem ser avaliadas uma vez por ano",
    "Año actual": "Ano atual",
    "Guardar respuestas": "Salvar respostas",
    "Evaluar": "Avalie",
    "Atrás": "Atrás",
    "Señor proveedor, faltan campos obligatorios por diligenciar, por favor, compruébelos": "Senhor fornecedor, faltam campos obrigatórios para preenchimento, por favor, verifique-os",
    "La pregunta debe estar relacionada a una respuesta": "A pergunta deve estar relacionada a uma resposta",
    "E-mails": "E-mails",
    "Expirado": "Expirado",
    "Creado": "Criada",
    "Responder": "Responda",
    "Finalizar": "Finalizar",
    "Descartar": "Rejeitar",
    "Evento": "Evento",
    "Código respuesta": "Código de resposta",
    "Respuesta": "Resposta",
    "Acción": "Açao",
    "Fecha creación registro": "Data de criação do registro",
    "Identificación anterior": "Identificação anterior",
    "Tipo de solicitud": "Tipo de pedido",
    "Peticiones quejas y reclamos": "Petições, reclamações e reclamações",
    "1:STTipo de solicitud": "Pedido",
    "2:STTipo de solicitud": "Queja",
    "3:STTipo de solicitud": "Reivindicação",
    "4:STTipo de solicitud": "Divulgar bem e\/ou serviço",
    "5:STTipo de solicitud": "Conhecer processos de pré-qualificação e\/ou licitação",
    "6:STTipo de solicitud": "Queja e\/ou reclamação",
    "1:STPQREstado": "Aberto",
    "2:STPQREstado": "Em processo",
    "3:STPQREstado": "Fechado",
    ":STTipo de solicitud": ":campo_en_blanco",
    "0:STTipo de solicitud": ":campo_en_blanco",
    ":STPQREstado": ":campo_en_blanco",
    "0:STPQREstado": ":campo_en_blanco",
    "Buscar en la tabla": "Olha na mesa",
    "Detalles del PQR": "Detalhes PQR",
    "La petición se encuentra cerrada": "A petição está encerrada",
    "Seguimiento de PQR": "Rastreamento PQR",
    "Fecha de respuesta": "Data de resposta",
    "Respondido por": "Respondido por",
    "Agregar seguimiento": "Adicionar rastreamento",
    "Información de los contactos del proveedor": "Informações de contato do fornecedor",
    "Documento identidad": "Bilhete de Identidade",
    "Fecha de expedición del documento": "Data de emissão do documento",
    "Ubicación": "Localização",
    "Fecha de vencimiento del documento": "Data de validade do documento",
    "¿Capacidad de negociación sin límite?": "Poder de barganha ilimitado?",
    "Capacidad negociación": "Capacidade de negociação",
    "Descargar documento": "Descarregar documento",
    "Anexar documento identidad": "Anexar documento de identidade",
    "Crear información de los contactos del proveedor": "Criar informações de contato do fornecedor",
    "Crear información del contacto :tipoRepresentante del proveedor": "Criar informações de contato :tipoRepresentante do fornecedor",
    "Los siguientes contactos son obligatorios": "Os seguintes contatos são necessários",
    "Por favor asegúrese de registrar su información correctamente, los cambios que realice serán directamente aplicados en su usuario de ingreso": "Certifique-se de registrar suas informações corretamente, as alterações que você fizer serão aplicadas diretamente ao seu usuário de login",
    "Por favor seleccionar primero país, luego departamento y por ultimo ciudad": "Selecione primeiro o país, depois o departamento e a última cidade",
    "Tipo documento": "Tipo de documento",
    "Si": "Sim",
    "Facultad representante legal": "Poder de representação legal",
    "Debe anexar un documento de identidad": "Você deve anexar um documento de identidade",
    "La fecha de expedición no puede estar vacía": "A data de emissão não pode estar vazia",
    "La fecha de expedición no puede ser mayor a la de vencimiento": "A data de emissão não pode ser posterior à data de validade",
    "Faltan datos por llenar o documentos por anexar": "Dados ausentes para preencher ou documentos para anexar",
    "Registro agregado correctamente": "Registro adicionado com sucesso",
    "Su registro ha sido actualizado": "Seu registro foi atualizado",
    "Se ha eliminado correctamente": "Foi removido com sucesso",
    "Contacto no eliminado": "Contato não excluído",
    "No eliminar": "Não apague",
    "¿Está seguro de aprobar el registro?": "Tem certeza de que aprova o registro?",
    "¿Está seguro de crear el registro?": "Tem certeza que deseja criar o registro?",
    "Carpetas": "Pastas",
    "Mensajes enviados": "Caixa de saída",
    "Mensajes recibidos": "Caixa de entrada",
    "Nuevo mensaje": "Nova mensagem",
    "Bandeja de salida": "Caixa de Saída",
    "Bandeja de entrada": "Caixa de entrada",
    "Servicio": "Serviço",
    "Información de sucursales": "Informações sobre a subsidiária",
    "Nombre sucursal": "Nome da filial",
    "Municipio": "Município",
    "Bancos": "Bancos",
    "País de origen": "País de origem",
    "Nombre representante": "Nome do representante",
    "Correo": "Correspondência",
    "Crear información de sucursales": "Criar informações da filial",
    "Editar información de sucursales": "Editar informações da filial",
    "No se pudo agregar el registro": "O registro não pôde ser adicionado",
    "Registro no actualizado": "Registro não atualizado",
    "Su registro no pudo ser procesado": "Não foi possível processar seu registro",
    "Error en el cargue de actividades": "Erro de carregamento de atividade",
    "Se elimino la actividad con éxito": "A atividade foi removida com sucesso",
    "Error": "Erro",
    "Se agrego el documento con éxito": "O documento foi adicionado com sucesso",
    "Matriz": "Matriz",
    "Código": "Código",
    "Descripción": "Descrição",
    "Cantidad experiencias": "Número de experiências",
    "Documentos adicionales": "Documentos adicionais",
    "Cambia estado": "Mudar de estado",
    "No cambia estado": "Não muda de estado",
    "Crear documento adicional": "Crie um documento adicional",
    "Subcategoría": "Subcategoria",
    "Categoría Corporativa": "Categoria Corporativa",
    "Para esta actividad el proveedor debe tener los siguientes documentos": "Para esta atividade o fornecedor deve ter os seguintes documentos",
    "La actividad se ha asociado correctamente": "A atividade foi associada com sucesso",
    "Éxito": "Sucesso",
    "Atención": "Atenção",
    "La actividad ya se encuentra seleccionada": "A atividade já está selecionada",
    "Error al asociar la actividad": "Falha ao associar atividade",
    "Generar reporte": "Gerar relatório",
    "Realizar búsqueda": "Realizar pesquisa",
    "Valor contrato": "Valor do contrato",
    "Formulario de filtros": "Formulário de filtros",
    "Nro. de proceso interno": "Nº do processo interno",
    "Requisición": "Requisição",
    "Usuario responsable": "Usuário responsável",
    "Limpiar": "Filtro limpo",
    "Consultar": "Consultar",
    "Histórico de precalificaciones": "História de pré-qualificação",
    "Usuario creador": "Usuário criador",
    "Seleccionar": "Selecionar",
    "Omitir": "Pular",
    "Ingrese el usuario o nit de la compañía": "Digite o nome de usuário ou nit da empresa",
    "Quiénes somos": "Quem somos",
    "Red de proveedores": "Rede de provedor",
    "Productos": "Produtos",
    "Correo corporativo": "Correio corporativo",
    "Política de tratamiento de la información": "Política de tratamento da informação",
    "En Proceso": "Em processo",
    "En espera": "Em espera",
    "Solo Listas": "Apenas listas",
    "Pre-registro": "Pré-registro",
    "Clientes seleccionados": "Clientes selecionados",
    "Sin definir": "Indefinido",
    "Sin información": "Sem informação",
    "Pendiente": "Pendente",
    "Sin ciudad": "Sem cidade",
    "Representaciones y marcas": "Representações e marcas",
    "Representación y marcas": "Representação e marcas",
    "Agregar datos": "Adicionar dados",
    "Especificaciones representaciones y marcas": "Representações de especificações e marcas",
    "Representante comercial": "Representante comercial",
    "Fecha de expedición": "Data de expedição",
    "Fecha de vencimiento": "Data de vencimento",
    "Anexar doc. soporte": "Anexar doc. de suporte",
    "Creación información de representantes y\/o marcas": "Criação de informações representativas e\/ou de marca",
    ":STTipo Representación y Marca": "Indefinido",
    "0:STTipo Representación y Marca": "Indefinido",
    "1:STTipo Representación y Marca": "Comerciante",
    "2:STTipo Representación y Marca": "Distribuido por",
    "3:STTipo Representación y Marca": "Distribuidor de",
    "4:STTipo Representación y Marca": "Marca",
    "5:STTipo Representación y Marca": "Representado por",
    "6:STTipo Representación y Marca": "Representante de",
    "Grabar datos": "Guardar dados",
    "Error al cargar representaciones y marcas": "Falha ao carregar representações e marcas",
    "Su registro ha sido agregado correctamente": "Seu registro foi adicionado com sucesso",
    "Su registro ha sido modificado correctamente": "Seu registro foi modificado com sucesso",
    "Registro eliminado con éxito": "Registro removido com sucesso",
    "Edición información de representantes y\/o marcas": "Editando informações de representantes e \/ ou marcas",
    "La información ha sido almacenado con éxito": "A informação foi armazenada com sucesso",
    "La información no se ha almacenado correctamente": "A informação não foi armazenada corretamente",
    "Seleccione una opción": "Selecione uma opção",
    "Sector (Código CIIU)": "Setor (Código CIIU)",
    "Matrícula mercantil": "Registro Comercial",
    "Por contrato": "Por contrato",
    "¿Está seguro que desea realizar la edición de la experiencia?": "Tem certeza de que deseja editar a experiência?",
    "¿Está seguro que desea realizar la inserción del contrato?": "Tem certeza que deseja inserir o contrato?",
    "¿Está seguro de eliminar la experiencia?": "Tem certeza de que deseja excluir a experiência?",
    "Formulario de peticiones, quejas y reclamos": "Formulário de solicitação, queja e reclamação",
    "Comprador": "Comprador",
    "Tipo de solicitante": "Tipo de candidato",
    "Funcionario PAR": "Oficial PAR",
    "Seleccione el cliente para el cual esta realizando su gestión": "Selecione o cliente para o qual você está gerenciando",
    "Ocurrió un error al procesar la solicitud": "Ocorreu um erro ao processar o pedido",
    "Bajo": "Baixo",
    "Alto": "Alta",
    "Medio": "Médio",
    "Información legal": "Informação legal",
    "Información integral": "Informação integral",
    "Inscripción": "Inscrição",
    "Identificación requerida": "Identificação necessária",
    "Razón social obligatoria": "Nome da empresa obrigatório",
    "Correo electrónico obligatorio": "Email obrigatório",
    "Formato de correo inválido": "Formato de email inválido",
    "Teléfono de contacto obligatorio": "Telefone de contato obrigatório",
    "El teléfono debe ser numérico": "O telefone deve ser numérico",
    "Seleccionó una opción no válida": "Você selecionou uma opção inválida",
    "Nombre de contacto obligatorio": "Nome de contato obrigatório",
    "Dígito de verificación obligatorio": "Dígito de verificação necessário",
    "El dígito de verificación debe ser numérico": "O dígito de verificação deve ser numérico",
    "La extensión de teléfono es obligatoria": "A extensão do telefone é obrigatória",
    "La extensión de teléfono debe ser numérico": "A extensão do telefone deve ser numérica",
    "El prefijo debe contener máximo 8 caracteres": "O prefixo deve conter no máximo 8 caracteres",
    "El indicativo de país debe ser numérico": "O código do país deve ser numérico",
    "Ciudad obligatoria": "Cidade obrigatória",
    "Ciudad no correcta": "Cidade errada",
    "Debe seleccionar una ciudad": "Você deve selecionar uma cidade",
    "Este campo es obligatorio": "Este campo é obrigatório",
    "Este campo solo permite archivos pdf": "Este campo só permite arquivos PDF",
    "Debe seleccionar una actividad": "Você deve selecionar uma atividade",
    "El usuario no ha sido encontrado": "O usuário não foi encontrado",
    "Se ha enviado un correo electrónico al correo ligado al usuario": "Um e-mail foi enviado para o e-mail vinculado ao usuário",
    "El usuario no existe en nuestra base de datos": "O usuário não existe em nosso banco de dados",
    "Datos de confirmación errados": "Dados de confirmação errados",
    "Estimado usuario, se ha enviado un correo con el link para cambio de contraseña a la cuenta que corresponde a :addEmail": "Prezado usuário, Foi enviado um e-mail com o link para alterar a senha da conta que corresponde a :addEmail",
    "Las contraseñas no coinciden": "As senhas não correspondem",
    "La contraseña fue cambiada exitosamente": "A senha foi alterada com sucesso",
    "Se ha realizado el cambio de contraseña exitosamente": "A alteração da senha foi feita com sucesso",
    "Número de máximo :cant dígitos": "Número máximo de :cant dígitos",
    "Campo para url": "Campo para url",
    "La :tipo debe existir": "A :tipo deve existir",
    "El :tipo debe existir": "O :tipo deve existir",
    "Ocurrió un error al momento de eliminar el registro": "Ocorreu um erro ao excluir o registro",
    "Términos y condiciones es obligatorio": "Os termos e condições são obrigatórios",
    "Debe seleccionar un año": "Você deve selecionar um ano",
    "Este campo debe tener un valor": "Este campo deve ter um valor",
    "El valor debe ser numérico": "O valor deve ser numérico",
    "Error al guardar el contacto asociado": "Falha ao salvar contato associado",
    "Error al guardar el proveedor": "Falha ao salvar provedor",
    "Error al guardar el prospecto": "Falha ao salvar o cliente em potencial",
    "No pasa": "Não passa",
    "Pasa": "Passa",
    "Se ha realizado la actualización de archivo": "A atualização do arquivo foi feita",
    "No se ha realizado la actualización de archivo": "Falha na atualização do arquivo",
    "Se ha realizado la actualización de la vigencia": "A atualização de validade foi realizada",
    "No se ha realizado la actualización de vigencia": "A atualização de validade não foi realizada",
    "Notificaciones": "Notificações",
    "No tiene ninguna notificación": "Você não tem notificação",
    "Para finalizar su inscripción es necesario completar la siguiente información": "Para completar o seu cadastro é necessário preencher as seguintes informações",
    "Compromisos socioambientales": "Compromissos sócio ambientais",
    "Los proveedores de materiales y servicios deben": "Os fornecedores de materiais e de serviços devem",
    "Adoptar principios y prácticas que contribuyan a la sostenibilidad de su negocio y al desarrollo de su sector y las comunidades afectadas por sus actividades; Cumplir con la legislación vigente en el país en el que opera, en materia de derechos constitucionales, humanos, laborales y ambientales": "Adotar princípios e práticas que contribuam com a sustentabilidade de seu negócio e com o desenvolvimento de seu setor de atuação e das comunidades afetadas por suas atividades; Cumprir a legislação vigente no país de atuação, no que diz respeito aos direitos constitucionais, humanos, trabalhistas e ambientais",
    "Respetar los valores de ISA CTEEP y tener una conducta ética compatible con los estándares éticos adoptados por la empresa (ver Código de Ética)": "Respeitar aos valores da ISA CTEEP e ter conduta ética compatível com os padrões éticos adotados pela empresa (vide Código de Ética)",
    "Comprometerse a combatir el trabajo forzoso, esclavo e infantil": "Se comprometer com o combate ao trabalho forçado, análogo ao escravo e infantil",
    "Comprometerse con la salud y seguridad de sus empleados": "Se comprometer com a saúde e a segurança de seus empregados",
    "Gestionar y analizar los impactos socioambientales del ciclo de vida de productos o servicios, independientemente de la obligación legal, y crear o incorporar procesos de gestión que busquen minimizar los impactos negativos": "Gerenciar e analisar impactos socioambientais do ciclo de vida dos produtos ou da prestação dos serviços, independentemente da obrigação legal, e criar ou incorporar processos de gestão que busquem minimizar os impactos negativos",
    "Proteger y promover los derechos humanos en sus relaciones": "Proteger e promover os direitos humanos em suas relações",
    "La empresa inscrita en este proceso de registro declara conocer y estar en línea con el modelo de Responsabilidad Social Corporativa de ISA CTEEP en el sitio web www.isacteep.com.br, que se expresa en la adopción de una conducta ética, en diálogos transparentes, en la integridad de sus relaciones, en su preocupación por el medio ambiente y en los compromisos asumidos con sus grupos de interés: empleados, Estado, clientes, accionistas, inversores, proveedores y sociedad. El incumplimiento de los compromisos sociales y ambientales y el modelo de Responsabilidad Social ISA CTEEP será tratado como incumplimiento de las premisas establecidas por la empresa, lo que puede resultar en sanciones": "A empresa inscrita neste processo de cadastro declara que conhece e está alinhada ao modelo de Responsabilidade Social Empresarial da ISA CTEEP constante no site www.isacteep.com.br, que se expressa na adoção de condutas éticas, em diálogos transparentes, na integridade de suas relações, na sua preocupação com o meio ambiente e nos compromissos assumidos com seus grupos de interesse: colaboradores, Estado, clientes, acionistas, investidores, fornecedores e sociedade. O desrespeito aos compromissos socioambientais e ao modelo de Responsabilidade Social da ISA CTEEP será tratado como descumprimento das premissas estabelecidas pela empresa, o que poderá acarretar em penalidades",
    "Código de ética": "Código de Ética",
    "Comunicaciones": "Comunicações",
    "Documentos filiales": "Documentos de afiliados",
    "Resumen por proveedor": "Resumo por provedor",
    "Número de documento": "Número do documento",
    "Datos de contratos finalizados": "Dados de contratos concluídos",
    "Número de proyecto": "Número do projeto",
    "Gestor": "Gerente",
    "Fecha del acta de inicio": "Data de início",
    "Información del contrato": "Informação do contrato",
    "Datos de evaluación": "Dados de avaliação",
    "Nota de evaluación final": "Nota de avaliação final",
    "Fecha de evaluación": "Data de avaliação",
    "Hubo accidente laboral": "Ocorreu um acidente de trabalho",
    "Necesita de un plan de acción": "Você precisa de um plano de ação",
    "Fecha del plan de acción": "Data do plano de ação",
    "Fecha de envío del plan de acción": "Data de envio do plano de ação",
    "Plan de acción implementado": "Plano de ação implementado",
    "Certificado emitido": "Certificado emitido",
    "Actividades relacionadas a la experiencia": "Atividades relacionadas à experiência",
    "Se cambió la contraseña, inicie nuevamente sesión": "Senha alterada, faça o login novamente",
    "Sin registros": "Sem registros",
    "Imprimir": "Imprimir",
    "Balance": "Balançado",
    "Análisis proveedores misma actividad": "Análise de fornecedores mesma atividade"
}